{"acronym": null, "concat_title_org": null, "created_at": "Wed, 06 Jan 2016 13:00:43 GMT", "dataset_featured": 1, "dataset_followers": 1, "dataset_reuses": 0, "dataset_views": 4, "description": "L'IGN a mis en ligne sur le Géoportail [une représentation géographique du découpage des cantons électoraux](http://tab.geoportail.fr/?c=5.9619539187622985,43.13180902831085&z=11&l0=GEOGRAPHICALGRIDSYSTEMS.MAPS.SCAN-EXPRESS.STANDARD:WMTS(1)&l1=COMMUNES.CANTONS:WMS(1)&permalink=yes) des élections départementales des 22 et 29 mars 2015.\n\nDans ce jeu de données au format shapefile en WGS 84 (coordonnées géographiques) figurent les cantons entrés en vigueur à l’occasion des élections départementales des 22 et 29 mars 2015 en France. Les collectivités non concernées par ce scrutin (Paris, Métropole de Lyon, Guyane, Martinique et collectivités d’outre-mer ) ne sont pas couvertes par ce jeu de données.\n\nA chaque canton sont associés son nom, son code INSEE au sein du département et le code INSEE de son département.\n\n**Généalogie des données : **\n\nUne table indiquant pour chaque commune son canton d’appartenance 2015 a été constituée à l’aide des données de l’INSEE et des décrets de 2014 décrivant le nouveau découpage cantonal. Un croisement avec les entités administratives de la BD CARTO® a permis de constituer les limites cantonales intercommunales. Quant aux limites intracommunales des cantons, elles ont été saisies depuis le jeu de données [https://www.data.gouv.fr/fr/datasets/contours-des-cantons-electoraux-departementaux-2015](https://www.data.gouv.fr/fr/datasets/contours-des-cantons-electoraux-departementaux-2015)/.\n\nCompte tenu de la précision des éléments qui ont permis de le réaliser, il n’est pas recommandé d’utiliser ce jeu de données à une échelle plus précise que le 1/25000.\n\n", "id": "568d01ebc751df2668c664be", "orga_followers": 5, "orga_sp": 4, "organization": "Institut National de l'Information Géographique et Forestière", "organization_id": "534fff80a3a7292c64a77e41", "organization_logo": "https://static.data.gouv.fr/avatars/1b/e4985396724faf9f6e1122baa7b65c-100.gif", "resources_count": 1, "spatial_granularity": "fr:canton", "spatial_zones": "France", "temporal_coverage_end": null, "temporal_coverage_start": null, "title": "Découpage des cantons pour les élections départementales de mars 2015", "url": "http://www.data.gouv.fr/fr/datasets/decoupage-des-cantons-pour-les-elections-departementales-de-mars-2015/"}