{"acronym": null, "concat_title_org": null, "created_at": "Wed, 15 Mar 2017 19:15:12 GMT", "dataset_featured": 1, "dataset_followers": 4, "dataset_reuses": 15, "dataset_views": 5, "description": "Chaque année, l'Insee met à disposition sur son site (insee.fr) le code officiel géographique qui rassemble les codes et libellés des communes, des cantons, des arrondissements, des départements, des régions et des pays et territoires étrangers au 1er janvier.\nDepuis 2021, l'Insee met aussi à disposition la liste des collectivités territoriales ayant les compétences départementales.\nDepuis le 21 décembre 2020, le code officiel géographique est également accessible à partir d'un service web, l’[API Métadonnées](https://api.insee.fr/catalogue/site/themes/wso2/subthemes/insee/pages/item-info.jag?name=M%C3%A9tadonn%C3%A9es&version=V1&provider=insee), qui permet d’accéder à l’historique du COG. Ce service web est disponible sur le portail des [API ](https://api.insee.fr/catalogue/site/pages/list-apis.jag)d'insee.fr\n\n**Avertissement :**\nLes fichiers du COG ont sensiblement évolué dans leur format et leur structure, à compter du millésime 2019. Ils sont désormais mis à disposition en format dBase (encodage ISO8859-15) et CSV (séparateur virgule, encodage UTF-8).\nLe contenu des fichiers des découpages administratifs français (commune canton, arrondissement, département et région) a été simplifié et uniformisé. Le libellé avec article (\"La Rochelle\") est ajouté au libellé enrichi, au libellé en majuscule et au code article. \nLe fichier historique des communes est remplacé par un fichier des mouvements de communes qui donne l'état des communes avant et après les événements qui les touchent (fusion, création de commune nouvelle, changement de nom…).\n\nL’année 2020 a été une année d'élections municipales. Il en découle un nombre limité de mouvements qui, entre le 2 janvier 2020 et le 1er janvier 2021, ont concerné 5 communes regroupées en 2 communes nouvelles. Par contre, de nombreuses communes déléguées ont été supprimées et la carte des cantons a été fortement revue dans certains départements.", "id": "58c984b088ee386cdb1261f3", "orga_followers": 5, "orga_sp": 4, "organization": "Institut National de la Statistique et des Etudes Economiques (Insee)", "organization_id": "534fff81a3a7292c64a77e5c", "organization_logo": "https://static.data.gouv.fr/avatars/db/fbfd745ae543f6856ed59e3d44eb71-100.jpg", "resources_count": 44, "spatial_granularity": "fr:commune", "spatial_zones": "France", "temporal_coverage_end": null, "temporal_coverage_start": null, "title": "Code Officiel Géographique (COG)", "url": "http://www.data.gouv.fr/fr/datasets/code-officiel-geographique-cog/"}