{"acronym": null, "concat_title_org": null, "created_at": "Mon, 13 Nov 2017 15:30:10 GMT", "dataset_featured": 1, "dataset_followers": 1, "dataset_reuses": 0, "dataset_views": 1, "description": "Pelouses sèches calcicoles classées comme réservoirs de biodiversité par le SRCE Poitou-Charentes.\n\n__Origine__\n\n1 - L’identification des milieux constitutifs de cette sous-trame a été réalisée directement en rassemblant les éléments de connaissance disponibles (inventaires des associations naturalistes) en complétant par une étude par photointerprétation sur la totalité de la région Poitou- Charentes.…) ; ce travail a été réalisé par l’ORE avec l’appuidu CBNSA. Pour cette sous trame, on s’attache à regrouper les espaces de pelouses sèches en ensembles de dimension suffisante pour correspondre à la définition des réservoirs de biodiversité du SRCE (représentation au 1/100000). On considérera qu’au sein d’un même réservoir, les pelouses sèches peuvent fonctionner pratiquement comme une seule entité du fait de leur faible éloignement pouvant permettre les déplacements de la plupart des espèces à une petite échelle de temps (besoins journaliers). Ce regroupement est effectué par un traitement cartographique de dilatation / érosion. Le traitement est établi sur une distance de 400 mètres, choisie au regard de la bibliographie\ndisponible sur l’Azuré du Serpolet (Maculinea arion) dont la distance de déplacement entre les zones de micro-habitat favorable est inférieure ou égale à ce seuil.\n\n2 - Les réservoirs de biodiversité potentiels ont été hiérarchisés afin de sélectionner les espaces les plus\nfonctionnels, correspondant aux réservoirs de biodiversité du territoire. Les critères utilisés, présentés dans les paragraphes précédents, sont les suivants : superficie des polygones de pelouses (S), appartenance à une continuité d&#x27;importance nationale (CIN), chevauchement avec des réservoirs de biodiversité obligatoires ou non obligatoires (Z1 et Z2), présence d&#x27;espèces indicatrices (E), densité de pelouses (D), éléments à dires d’experts (ADE).\n\n3 - Les réservoirs de biodiversité pré-identifiés ont été examinés et modifiés lors des Groupes de travail\nPelouses sèches calcicoles de janvier et d’avril 2014. L&#x27;ajustement a principalement porté sur les groupes de pelouses et la définition des contours des pelouses.\n\n\n__Organisations partenaires__\n\nDREAL Poitou-Charentes, Agence MTDA\n\n__Liens annexes__\n\n * [panierDownloadFrontalParametrage](https://catalogue.sigena.fr/geosource/panierDownloadFrontalParametrage?LAYERIDTS&#x3D;840474)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/bad4c271e0c90335d3a0e2c0b7b7c87c0a9c6b7e)", "id": "5a09ac7288ee3844cf133d56", "orga_followers": 2, "orga_sp": 4, "organization": "DREAL Poitou-Charentes", "organization_id": "559c0040c751df36b4390bd3", "organization_logo": "https://static.data.gouv.fr/avatars/2015-07-07/8bfbe21f34ce4536bd135e2d002dc6af/logo_fr_dreal-100.png", "resources_count": 16, "spatial_granularity": "other", "spatial_zones": null, "temporal_coverage_end": null, "temporal_coverage_start": null, "title": "SRCE : Réservoirs de biodiversité pelouses sèches calcicoles du SRCE Poitou-Charentes", "url": "http://www.data.gouv.fr/fr/datasets/srce-reservoirs-de-biodiversite-pelouses-seches-calcicoles-du-srce-poitou-charentes/"}