{"acronym": null, "concat_title_org": null, "created_at": "Mon, 13 Nov 2017 15:29:53 GMT", "dataset_featured": 1, "dataset_followers": 1, "dataset_reuses": 0, "dataset_views": 2, "description": "Plaines ouvertes classées comme réservoirs de biodiversité par le SRCE Poitou-Charentes.\n\n__Origine__\n\n1 - Les réservoirs de biodiversité de cette sous-trame ont été identifiés par la modélisation cartographique, sur la base de paramètres de l&#x27;écologie du paysage (naturalité, connectivité, surface-compacité, fragmentation, hétérogénéité). Pour cette sous-trame, des informations complémentaires sur la densité de haies, la densité de chemins et les Hautes Valeurs Naturelles de SOLAGRO ont été prises en compte afin de mieux caractériser les plaines ouvertes. De plus, un filtre sur la densité de vignobles, produite à partir de\nla donnée d’occupation du sol CLC a été pris en compte pour éviter de valoriser les secteurs de viticulture intensive comme le Cognaçais, en réservoir de biodiversité potentiel. Les réservoirs de biodiversité modélisés présentant plus de 50% et entre 25% et 50% de vigne sont dégradés dans la notation finale de la modélisation. La modélisation réalisée par le CEREMA DTER SO.\n\n2 - Les réservoirs de biodiversité potentiels ont été hiérarchisés afin de sélectionner les espaces les plus\nfonctionnels, correspondant aux réservoirs de biodiversité du territoire. Les critères utilisés, sont les suivants : potentialité issue de la modélisation (M), superficie (S), appartenance à une continuité d&#x27;importance nationale (CIN), chevauchement avec des réservoirs de biodiversité obligatoires ou non obligatoires (Z1 et Z2), présence d&#x27;espèces indicatrices (E).\n\n3 - Les réservoirs de biodiversité pré-identifiés ont été présentés lors du groupe de travail Plaines ouvertes. Ils ont été examinés, ajustés et nommés. L&#x27;ajustement a principalement porté sur un recalage des RB avec des périmètres ayant fait l’objet d’expertises antérieures (MAEt, ZNIEFF, ZPS).\n\n\n__Organisations partenaires__\n\nDREAL Poitou-Charentes, Agence MTDA\n\n__Liens annexes__\n\n * [panierDownloadFrontalParametrage](https://catalogue.sigena.fr/geosource/panierDownloadFrontalParametrage?LAYERIDTS&#x3D;841180)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/4e9e2ffb4908074740a2c38c4afec0bc07bfbe77)", "id": "5a09ac61c751df309c2a1294", "orga_followers": 2, "orga_sp": 4, "organization": "DREAL Poitou-Charentes", "organization_id": "559c0040c751df36b4390bd3", "organization_logo": "https://static.data.gouv.fr/avatars/2015-07-07/8bfbe21f34ce4536bd135e2d002dc6af/logo_fr_dreal-100.png", "resources_count": 16, "spatial_granularity": "other", "spatial_zones": null, "temporal_coverage_end": null, "temporal_coverage_start": null, "title": "SRCE : Réservoirs de biodiversité Plaines ouvertes du SRCE Poitou-Charentes", "url": "http://www.data.gouv.fr/fr/datasets/srce-reservoirs-de-biodiversite-plaines-ouvertes-du-srce-poitou-charentes/"}