{"acronym": null, "concat_title_org": null, "created_at": "Mon, 13 Nov 2017 15:30:08 GMT", "dataset_featured": 1, "dataset_followers": 1, "dataset_reuses": 0, "dataset_views": 1, "description": "Les corridors écologiques sont des couloirs empruntés par la faune pour se déplacer entre les réservoirs.\nCes corridors ont été obtenus par la modélisation cartographique pour 2 sous-trames (Forêts et landes,\nSystèmes bocagers).\n\n__Origine__\n\nLa première méthode, celle du chemin de moindre coût : elle fait ressortir systématiquement le meilleur chemin possible pour les espèces considérées, quels que soient la distance ou le caractère fragmenté du territoire, mais elle nécessite un temps de calcul important. Elle est particulièrement adaptée à l’échelle d’analyse régionale. En travaillant sur des groupes de réservoirs de biodiversité, on réduit considérablement le temps de calcul. Le résultat est une ligne, à considérer comme un « tracé de principe » à préserver ou à restaurer. Cependant la pertinence de ces chemins de moindre coût doit ensuite être analysée à l’échelle locale. Une méthode simplifiée, adaptée à l’échelle de travail au sein de groupes de réservoirs précités, a de plus été mise en oeuvre à l’aide. Il s’agit de la dilatation-érosion, permettant de trouver les espaces favorables pour relier les réservoirs identifiés et proches. Le résultat se présente alors sous la forme de « corridors diffus » représentés par une surface de territoire potentiellement favorable aux déplacements, plutôt que par une ligne. Le résultat est à considérer comme une zone à analyser localement, car pouvant être support des corridors.\n\n\n__Organisations partenaires__\n\nDREAL Poitou-Charentes, Agence MTDA\n\n__Liens annexes__\n\n * [panierDownloadFrontalParametrage](https://catalogue.sigena.fr/geosource/panierDownloadFrontalParametrage?LAYERIDTS&#x3D;816758)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/43074f0653d4179cf86d2488084cdf0cb58b3000)", "id": "5a09ac70c751df309c2a1295", "orga_followers": 2, "orga_sp": 4, "organization": "DREAL Poitou-Charentes", "organization_id": "559c0040c751df36b4390bd3", "organization_logo": "https://static.data.gouv.fr/avatars/2015-07-07/8bfbe21f34ce4536bd135e2d002dc6af/logo_fr_dreal-100.png", "resources_count": 16, "spatial_granularity": "other", "spatial_zones": null, "temporal_coverage_end": null, "temporal_coverage_start": null, "title": "SRCE : Zones de corridors écologiques diffus en Poitou-Charentes", "url": "http://www.data.gouv.fr/fr/datasets/srce-zones-de-corridors-ecologiques-diffus-en-poitou-charentes/"}