{"acronym": null, "concat_title_org": null, "created_at": "Mon, 13 Nov 2017 15:30:11 GMT", "dataset_featured": 1, "dataset_followers": 1, "dataset_reuses": 0, "dataset_views": 2, "description": "Forêts et landes classées comme réservoirs de biodiversité par le SRCE Poitou-Charentes.\n\n__Origine__\n\n1 - Les réservoirs de biodiversité de cette sous-trame ont été identifiés par la modélisation cartographique,\nsur la base de paramètres de l&#x27;écologie du paysage (naturalité, connectivité, surface-compacité, fragmentation). Un critère supplémentaire a été considéré pour la sous-trame des Forêts et landes : l&#x27;ancienneté des massifs. Cette information (« forêt ancienne ») appréhendée grâce aux cartes de Cassini traduit l&#x27;intérêt pour la biodiversité des sols forestiers anciens et peu remaniés. La modélisation réalisée par le CEREMA DTER SO.\n\n2 - Les réservoirs de biodiversité potentiels ont été hiérarchisés afin de sélectionner les espaces les plus\nfonctionnels, correspondant aux réservoirs de biodiversité du territoire. Les critères utilisés, sont les suivants : potentialité issue de la modélisation (M), superficie (S), appartenance à une continuité d&#x27;importance nationale (CIN), chevauchement avec des réservoirs de biodiversité obligatoires ou non obligatoires (Z1 et Z2), présence d&#x27;espèces indicatrices (E). Un critère supplémentaire a été mobilisé pour cette sous-trame : l&#x27;inventaire des landes (L), communiqué par la LPO Vienne.\n\n3 - Un travail supplémentaire d&#x27;affinage des contours des réservoirs de biodiversité a été réalisé par le CRPF. Il a principalement consisté à : \n\t- Affiner les contours des réservoirs par photo-interprétation : les contours sont ajustés au 1/100000e à la délimitation des zones de bois et de landes en excluant notamment les zones urbaines ;\n\t-  Ajouter les massifs géographiquement et écologiquement proches des réservoirs de biodiversité, s&#x27;il n&#x27;y a pas d&#x27;obstacles à la continuité entre ces entités ;\n\t- Ajouter des massifs d&#x27;intérêt qui ne ressortent pas de la modélisation.\nLes massifs affinés suite à cette analyse ont été nommés et décrits (essences), puis ils ont été soumis à l&#x27;avis de techniciens locaux. Les travaux ont été présentés en Groupe de travail « Forêts et landes ».\n\n\n__Organisations partenaires__\n\nDREAL Poitou-Charentes, Agence MTDA\n\n__Liens annexes__\n\n * [panierDownloadFrontalParametrage](https://catalogue.sigena.fr/geosource/panierDownloadFrontalParametrage?LAYERIDTS&#x3D;838641)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/7d2d767a2ec67685dbee5fa18bcf2a29d27b9bbe)", "id": "5a09ac73c751df30a64217bb", "orga_followers": 2, "orga_sp": 4, "organization": "DREAL Poitou-Charentes", "organization_id": "559c0040c751df36b4390bd3", "organization_logo": "https://static.data.gouv.fr/avatars/2015-07-07/8bfbe21f34ce4536bd135e2d002dc6af/logo_fr_dreal-100.png", "resources_count": 16, "spatial_granularity": "other", "spatial_zones": null, "temporal_coverage_end": null, "temporal_coverage_start": null, "title": "SRCE : Réservoirs de biodiversité forêts et landes du SRCE Poitou-Charentes", "url": "http://www.data.gouv.fr/fr/datasets/srce-reservoirs-de-biodiversite-forets-et-landes-du-srce-poitou-charentes/"}