{"acronym": null, "concat_title_org": null, "created_at": "Mon, 13 Nov 2017 15:29:33 GMT", "dataset_featured": 1, "dataset_followers": 1, "dataset_reuses": 0, "dataset_views": 2, "description": "Corridors en pas japonais de la sous-trame pelouses sèches calicoles définis pour le SRCE Poitou-Charentes.\nLes corridors en « pas japonais » : ponctuation d’espaces-relais ou îlots-refuges, mares permanentes ou\ntemporaires, bosquets …\n\n__Origine__\n\nL’identification des pelouses sèches calcicoles a reposé sur un inventaire exhaustif réalisé par l’ORE et le CBNSA. Cet inventaire classe les pelouses répertoriées en deux classes : \n\t- celles dont le caractère de pelouse est avéré : la majorité de ces pelouses a été retenue pour définir les réservoirs de biodiversité. Les contours des réservoirs de biodiversité correspondent à des groupes de pelouses distantes de moins de 400 m afin d&#x27;obtenir une représentation visible au 1/100.000ème. Les pelouses calcicoles non retenues en tant que réservoirs de biodiversité contribuent à la continuité écologique de cette sous-trame et sont représentées comme des corridors potentiels (en pas japonais). \n\t- d’autres espaces dont le caractère de pelouse reste à vérifier. Ces espaces, qui comportent  a priori un support favorable aux espèces caractéristiques de cette sous-trame, sont représentés comme des corridors potentiels (en pas japonais) de la sous-trame. Ces espaces peuvent être soit des pelouses calcicoles dont la valeur biologique n&#x27;a pas été évaluée, soit d&#x27;autres formations végétales présentant certaines caractéristiques des pelouses calcicoles (par exemple formations végétales rases se développant après exploitation d&#x27;une carrière).\n\n\n__Organisations partenaires__\n\nDREAL Poitou-Charentes, Agence MTDA\n\n__Liens annexes__\n\n * [panierDownloadFrontalParametrage](https://catalogue.sigena.fr/geosource/panierDownloadFrontalParametrage?LAYERIDTS&#x3D;820779)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/2b16f439f75c5e1dea58228f42095bb3895101dc)", "id": "5a09ac4d88ee3844b60c5eb9", "orga_followers": 2, "orga_sp": 4, "organization": "DREAL Poitou-Charentes", "organization_id": "559c0040c751df36b4390bd3", "organization_logo": "https://static.data.gouv.fr/avatars/2015-07-07/8bfbe21f34ce4536bd135e2d002dc6af/logo_fr_dreal-100.png", "resources_count": 16, "spatial_granularity": "other", "spatial_zones": null, "temporal_coverage_end": null, "temporal_coverage_start": null, "title": "SRCE : Corridors en pas japonais définis pour le SRCE Poitou-Charentes", "url": "http://www.data.gouv.fr/fr/datasets/srce-corridors-en-pas-japonais-definis-pour-le-srce-poitou-charentes/"}