{"acronym": null, "concat_title_org": null, "created_at": "Fri, 17 Nov 2017 16:27:38 GMT", "dataset_featured": 1, "dataset_followers": 2, "dataset_reuses": 1, "dataset_views": 2, "description": "\n\nVous êtes sur le point de consulter les données des contrats relatifs aux marchés passés sur le profil acheteur e-bourgogne-franche-comté par la Région Bourgogne-Franche-Comté depuis le début 2016.\n\n**La mise à disposition de ces données s’opère dans le cadre d’une expérimentation ayant pour objectif d’anticiper l’échéance règlementaire du 1er octobre 2018** relative aux données essentielles des marchés publics. Il doit être noté à ce titre qu’en attendant la mise à jour de la plateforme, actuellement la saisie des champs « contrat » n’est pas obligatoire et dépend des pratiques internes de chaque organisme.\n\nAinsi, **il manque encore certaines informations** (à titre d’exemple : le lieu d’exécution) pour être totalement conforme à l’article 107 du décret relatif aux marchés publics. De même, **tous les contrats des expérimentateurs pour la période concernées n’y sont pas encore référencés.** Ces informations ne sauront donc pas être interprétées comme une représentation fidèle de la commande publique, au niveau local comme au niveau régional. En cas d’interrogation, vous pourrez vous rapprocher de l’organisme producteur des données pour obtenir des explications complémentaires.\n\nCependant, cette expérimentation vise précisément à identifier et à anticiper les besoins en termes d’évolution des pratiques de saisie et permet également de communiquer avant l’ouverture des données relatives aux marchés publics. En attendant l’arrivée des données essentielles (Octobre 2018), cette extraction sera mise à jour mensuellement pour intégrer d’éventuelles corrections et de nouveaux contrats conclus.\n", "id": "5a0effeac751df5832ded865", "orga_followers": 3, "orga_sp": 4, "organization": "Région Bourgogne-Franche-Comté", "organization_id": "5835cdb988ee383e0bc65bb3", "organization_logo": "https://static.data.gouv.fr/avatars/6d/a3354add0e4241b5d77737bb6c11cb-100.jpg", "resources_count": 1, "spatial_granularity": "fr:region", "spatial_zones": null, "temporal_coverage_end": "2018-04-30", "temporal_coverage_start": "2016-01-01", "title": "Marchés publics (expérimentation OpenDataLocale) de la région Bourgogne-Franche-Comté", "url": "http://www.data.gouv.fr/fr/datasets/marches-publics-experimentation-opendatalocale-de-la-region-bourgogne-franche-comte/"}