{"acronym": "interventions", "concat_title_org": "Interventions des pompiers interventions Service départemental d'incendie et de secours de l'Essonne", "created_at": "Wed, 31 Oct 2018 16:18:32 GMT", "dataset_featured": 1, "dataset_followers": 2, "dataset_reuses": 1, "dataset_views": 3, "description": "### Ce que contient ce jeu de données\nCe jeu de données contient les **données hebdomadaires sur les interventions des sapeurs-pompiers de l'Essonne**. Il renseigne le nombre d'interventions des sapeurs-pompiers selon 5 catégories, pour chaque commune (définie par leurs codes INSEE) :\n- SUAP : Secours d'urgence à personne\n- INCN : Incendie naturel\n- INCU : Incendie urbain\n- ACCI : Accident de la route\n- AUTR : Autre\n\nCe jeu de données comporte deux fichiers. Le premier contient l'historique de 2010 à 2017, et le second contient l'historique depuis 2018, mis à jour chaque semaine, le mardi matin (habituellement).\n\n\n\n\n### Dictionnaire de données\n- **ope_code_insee** : le code INSEE de la commune dans laquelle se sont déroulées les interventions        \n- **nb_ope** : nombre d'interventions réalisées\n- **ope_annee** : année pendant laquelle se sont déroulées les interventions    \n- **ope_semaine** : semaine pendant laquelle se sont déroulées les interventions. Les semaines commencent le lundi matin et se terminent le dimanche soir minuit (ISO 8601)\n- **ope_categorie** : catégorie des interventions (voir plus haut)\n- **ope_code_postal** : le code postal de la commune dans laquelle se sont déroulées les interventions. Celui-ci est donnée à tire informatif, car il ne permet pas l'unicité des communes (il n'existe pas de bijection entre les codes postaux et les communes). Pour le formuler autrement, un code postal peut être partage entre plusieurs communes, ce qui pose des problèmes de cartographie.\n- **ope_nom_commune** : nom de la commune dans laquelle se sont déroulées les interventions (A titre informatif, car seul le code INSEE fait foi)\n\n\nCe jeu de données est produit par la Direction du SDIS91.", "id": "5bd9c7c8634f412c5f28cc48", "orga_followers": 2, "orga_sp": 4, "organization": "Service départemental d'incendie et de secours de l'Essonne", "organization_id": "56822cb588ee382e16af0bf4", "organization_logo": "https://static.data.gouv.fr/avatars/55/0bd979aa3643dca1654d4a8d82e7dc-100.png", "resources_count": 2, "spatial_granularity": "fr:commune", "spatial_zones": null, "temporal_coverage_end": "2017-12-31", "temporal_coverage_start": "2010-01-01", "title": "Interventions des pompiers", "url": "http://www.data.gouv.fr/fr/datasets/interventions-des-pompiers/"}