{"acronym": null, "concat_title_org": null, "created_at": "Thu, 07 Feb 2019 14:27:18 GMT", "dataset_featured": 1, "dataset_followers": 2, "dataset_reuses": 17, "dataset_views": 4, "description": "Le Gouvernement est attaché à la transparence du Grand Débat et cette exigence de transparence est également portée par le collège des garants.\nAinsi, l’ensemble des contributions au débat, qu'elles aient été envoyées par voie postale, par courriel ou via les formulaires en ligne, seront à terme accessibles à tous.\nLes restitutions de réunions d'initiative locales, les réponses aux questionnaires, les cahiers citoyens ouverts dans les mairies, les contributions libres, seront progressivement et régulièrement mis en ligne sous licence libre.\n\n### Licence de réutilisation des données\n\nCette licence permet la réutilisation exhaustive des données anonymisées par tout citoyen. L'ensemble des données seront également accessibles [via une API,](https://granddebat.fr/developer) rendant possible un traitement automatisé. Chacun pourra donc s'approprier le fruit de la réflexion collective des participants au Grand Débat.\n\nAfin de déterminer les droits et les devoirs des réutilisateurs, la mission Grand Débat a adopté la licence ouverte d’Etalab, que vous vous engagez à respecter en téléchargeant les données mises à disposition sur ce site ou en utilisant les API.\nVoici les principales caractéristiques de cette « Licence Ouverte / Open License » :\n\n- une licence ouverte, libre et gratuite, qui apporte la sécurité juridique nécessaire aux producteurs et aux réutilisateurs des données publiques ;\n- une licence qui promeut la réutilisation la plus large en autorisant la reproduction, la redistribution, l’adaptation et l’exploitation commerciale des données ;\n- une licence qui s’inscrit dans un contexte international en étant compatible avec les standards des licences Open Data développées à l’étranger et notamment celles du gouvernement britannique (Open Government Licence) ainsi que les autres standards internationaux (ODC-BY, CC-BY 2.0).\n- une exigence forte de transparence de la donnée et de qualité des sources en rendant obligatoire la mention de la paternité.\n\n\n", "id": "5c5c3236634f4155110aa4ea", "orga_followers": 3, "orga_sp": 4, "organization": "Service d'Information du Gouvernement", "organization_id": "54126af3a3a7292a9bbf14d6", "organization_logo": "https://static.data.gouv.fr/avatars/ad/95e60b115a4582b2dcb1eb0ad7e9d3-100.png", "resources_count": 68, "spatial_granularity": "other", "spatial_zones": "France", "temporal_coverage_end": "2019-02-06", "temporal_coverage_start": "2019-01-31", "title": "Données ouvertes du Grand Débat National", "url": "http://www.data.gouv.fr/fr/datasets/donnees-ouvertes-du-grand-debat-national/"}