{"acronym": null, "concat_title_org": null, "created_at": "Sat, 21 Dec 2019 05:03:31 GMT", "dataset_featured": 1, "dataset_followers": 1, "dataset_reuses": 0, "dataset_views": 1, "description": "**Ce jeu propose des données sur les aires de covoiturage aménagées et sécurisées, mises à la disposition des usagers, sur l’ensemble du département de la Haute-Garonne. Nom des aires, nom des communes, identifiant des routes, nombre de places de stationnement, localisation...**\n\n904 places disponibles, réparties sur 33 aires, ont été créées à l’initiative du Conseil départemental de la Haute-Garonne sur des sites relevant du domaine départemental, suite à une enquête auprès des automobilistes et une concertation avec les partenaires associatifs et institutionnels.  \n\n\nLancé en mars 2018, ce schéma de covoiturage répond à une forte attente des usagers pour faciliter leurs déplacements, faire des économies en partageant les frais tout en gagnant du temps sur les trajets domicile-travail. Il encourage et accompagne une pratique écocitoyenne qui participe à la réduction de la saturation des axes routiers les plus empruntés et à la diminution des émissions polluantes liées au trafic.\n\n![](https://data.haute-garonne.fr/assets/theme_image/covoiturage-img-illustration-1600x750px.jpg)\n\nDe plus, le covoiturage permet de compléter l’offre des transports en commun. C’est une solution très utile sur des territoires peu denses, dans les zones rurales par exemple, qui ne peuvent pas toujours être finement desservies.\n\nEn complément de cette première phase d’aménagement, le Conseil départemental a lancé une seconde étape, sous la forme d’un appel à projets à l’attention des communes et intercommunalités de Haute-Garonne. Elle permettra de labelliser des aires existantes ou des futures aires déjà aménagées par d’autres collectivités territoriales et d’en aménager de nouvelles, sur proposition des collectivités territoriales.\n\nCe jeu de données va donc évoluer avec l’ajout de ces nouvelles aires labellisées.\n\n* * *\n\n **Contact**  \n\n\nConseil départemental de la Haute-Garonne  \nDirection des routes  \n1, boulevard de la Marquette  \n31090 Toulouse Cedex 9  \nTéléphone : 05 34 33 49 01  \nCourriel : [routes.direction@cd31.fr](mailto:routes.direction@cd31.fr)", "id": "5dfd99939ce2e77894f3a0c3", "orga_followers": 2, "orga_sp": 4, "organization": "Conseil départemental de la Haute-Garonne - Haute-Garonne Open Data", "organization_id": "582a045088ee3875cec65bb4", "organization_logo": "https://static.data.gouv.fr/avatars/0a/35f64f1b1e4ad4bac3eca89551c14e-100.png", "resources_count": 4, "spatial_granularity": null, "spatial_zones": null, "temporal_coverage_end": null, "temporal_coverage_start": null, "title": "Les aires de covoiturage en Haute-Garonne", "url": "http://www.data.gouv.fr/fr/datasets/les-aires-de-covoiturage-en-haute-garonne/"}