{"description": "Exports du découpage administratif français au niveau communal (contours des communes) issu d'OpenStreetMap produit dans sa grande majorité à partir du cadastre.\n\nCes données sont issues du crowdsourcing effectué par les contributeurs au projet OpenStreetMap et sont sous licence ODbL qui impose un partage à l'identique et la mention obligatoire d'attribution doit être \"© les contributeurs d'OpenStreetMap sous licence ODbL\" conformément à [http://osm.org/copyright](http://osm.org/copyright)\n\nUn export automatique quotidien au format shapefile est disponible, ainsi qu'un second export avec des géométries allégées et vérifiées topologiquement (pas de chevauchement).\n\n\n**Descriptif du contenu des fichiers \"communes\"**\n\n**Origine**\n\nLes données proviennent de la base de données cartographiques OpenStreetMap.\nCelles-ci ont été constituées à partir du cadastre mis à disposition par la DGFiP sur cadastre.gouv.fr.\nEn complément sur Mayotte où le cadastre n'est pas disponible sur cadastre.gouv.fr, ce sont les limites du GEOFLA de l'IGN qui ont été utilisées ainsi que le tracé des côtes à partir des images aériennes de Bing.\n\nPlus d'infos: [http://prev.openstreetmap.fr/36680-communes](http://prev.openstreetmap.fr/36680-communes)\n\n\n**Format**\n\nCes fichiers sont proposés au format shapefile, en projection WGS84 avec plusieurs niveaux de détails:\n\n- simplification à 5m\n- simplification à 50m\n- simplification à 100m\n\nLa topologie est conservée lors du processus de simplification (cf: [http://prev.openstreetmap.fr/blogs/cquest/limites-administratives-simplifiees](http://prev.openstreetmap.fr/blogs/cquest/limites-administratives-simplifiees))\n\n\n**Contenu**\n\nCes fichiers contiennent l'ensemble des communes françaises, y compris les DOM, Mayotte et Saint-Pierre-et-Miquelon. Pour Paris, Lyon, Marseille, ce sont les limites d'arrondissements qui sont fournies à la place des limites de communes.\n\nPour chaque commune ou arrondissement, les attributs suivants sont ajoutés:\n\n- insee: code INSEE à 5 caractères de la commune\n- nom: nom de la commune (tel que figurant dans OpenStreetMap, si possible conforme aux règles de toponymie)\n- wikipedia: entrée wikipédia (code langue suivi du nom de l'article)\n- surf_ha : surface en hectares de la commune\n\nPour les communes de Bois-Guillaume et Bihorel, les données du GEOFLA ont été corrigées manuellement suite à l'annulation de la fusion le 1er Janvier 2014.\n\n**Historique**\n\n- 19-12-2013 : première génération du fichier, basé sur le découpage communal OSM au 19-12-2013\n- 20-12-2013 : correction de 2 erreurs (un cimetière militaire était exclu du territoire par erreur, la géométrie de la commune de Landerneau manquait)\n- 06-03-2014 : troisième génération du fichier, basé sur le découpage communal OSM au 06-03-2014\n- 29-06-2014 : remplacement des limites de Paris, Lyon, Marseille par les limites de leurs arrondissements municipaux.\n- 30-06-2014 : ajout de la version \"enrichie\"\n- 10-10-2014 : ajout d'un export CSV de la version \"enrichie\"\n- 01-01-2015 : quatrième version du fichier, prenant en compte les fusions de communes au 1/1/2015 ainsi que les communes ayant changé de nom le 3/12/2014. Pour les communes fusionnées et à titre temporaire (attente de publication du COG 2015) le code INSEE conservé est celui de la commune où le chef-lieu est fixé par le JORF.\n- **19-01-2016** : cinquième version du fichier, prenant en compte les **fusions de communes au 19/1/2016 ainsi que les changements intervenus en 2015** (nouveaux noms, etc). Voir [ce jeu de données pour plus de détail sur les fusions et communes nouvelles](https://www.data.gouv.fr/fr/datasets/communes-nouvelles-au-1er-janvier-2016/). Les arrondissements municipaux (Paris, Lyon, Marseille) sont disponibles dans un fichier séparé avec les communes déléguées issues de la création des communes nouvelles.\n- **11-01-2017** : version prenant en compte les **181 fusions de communes au 1/1/2017 ainsi que les changements intervenus en 2016** (nouveaux noms, fusions, etc). Voir [ce jeu de données pour plus de détail sur les fusions et communes nouvelles](https://www.data.gouv.fr/fr/datasets/communes-nouvelles-et-fusions-2017/).\n- **01-01-2018** : version comprenant les 33 fusions de communes au 1/1/2018 et la fusion au 1/7/2017, ainsi que les changements de noms intervenus en 2017. St-Pierre et Miquelon sont dans le fichier des communes des Collectivités d'Outre-Mer.\n- **26-02-2018** : version au 1/1/2018 complétée par 3 communes nouvelles (Aubessagne, Blancs-Coteaux, Geiswiller-Zœbersdorf) soit au total 36 fusions.\n- **01-01-2019** : version au 1/1/2019 comprenant 232 communes nouvelles répertoriées sur wikipédia au 01/01/2019\n- **11-02-2019** : intégration des communes nouvelles répertoriées par l'INSEE\n- **07-03-2019** : correction du code INSEE de La Léchère (73187)\n- **01-01-2021** : Fusion des communes au 1/1/2021\n\nVersions précédentes disponibles sur: [http://osm13.openstreetmap.fr/~cquest/openfla/export/](http://osm13.openstreetmap.fr/~cquest/openfla/export/)\n\n\nPour toute question concernant ces exports, vous pouvez contacter exports@openstreetmap.fr\n\nVoir aussi :\n\n- [Liste des adjacences des communes françaises](https://www.data.gouv.fr/fr/datasets/liste-des-adjacences-des-communes-francaises/)\n- [Contours des EPCI 2014](https://www.data.gouv.fr/fr/dataset/contours-des-epci-2014)\n et [Contours des EPCI 2013](https://www.data.gouv.fr/fr/dataset/contours-des-epci-2013)\n- [Contours des arrondissements français](https://www.data.gouv.fr/fr/dataset/contours-des-arrondissements-francais-issus-d-openstreetmap)\n- [Contours des départements français](https://www.data.gouv.fr/fr/dataset/contours-des-departements-francais-issus-d-openstreetmap) et [Cartes SVG des départements](https://www.data.gouv.fr/fr/dataset/cartes-des-regions-et-departements-issus-d-openstreetmap)\n- [Contours de régions françaises](https://www.data.gouv.fr/fr/dataset/contours-des-regions-francaises-sur-openstreetmap)\n- [Contours des futures régions](https://www.data.gouv.fr/fr/datasets/projet-de-redecoupages-des-regions/)", "featured": "True", "id": "53699233a3a729239d203e69", "organization_badges": ["certified"], "organization_name": "OpenStreetMap", "title": "Découpage administratif communal français issu d'OpenStreetMap", "url": "http://www.data.gouv.fr/fr/datasets/decoupage-administratif-communal-francais-issu-d-openstreetmap/"}