{"description": "Cette base de données contient l'ensemble des remboursements mensuels effectués par le régime général de l'Assurance Maladie (hors prestations hospitalières) par type de prestations (soins et prestations en espèces), type d'exécutant (médecins par spécialité, chirurgiens dentistes, auxiliaires médicaux, laboratoires d'analyse, pharmaciens, ...) et par type de prescripteurs. Les dépenses sont indiquées en montants remboursés et présentées au remboursement.\n\n\nConcernant les dépenses de santé d'assurance maladie, trois autres jeux de données, couvrant des champs différents, sont proposés :\n- [Dépenses d'assurance maladie hors prestations hospitalières par caisse primaire/département](https://www.data.gouv.fr/fr/datasets/depenses-d-assurance-maladie-hors-prestations-hospitalieres-par-caisse-primaire-departement/) : base de données regroupant l'ensemble des remboursements (hors prestations hospitalières) effectués par le régime général de l'Assurance Maladie en France ;\n\n- [Dépenses annuelles d'assurance maladie](https://www.data.gouv.fr/fr/datasets/depenses-annuelles-d-assurance-maladie/) : tableaux de bord portant sur l'ensemble des remboursements (y compris les prestations hospitalières) effectués par le régime général de l'Assurance Maladie en France métropolitaine ;\n\n- [Open Damir : base complète sur les dépenses d'assurance maladie inter régimes](https://www.data.gouv.fr/fr/datasets/open-damir-base-complete-sur-les-depenses-dassurance-maladie-inter-regimes/) : base de données regroupant l'ensemble des remboursements (y compris prestations hospitalières facturées directement à l'Assurance Maladie) effectués par tous les régimes d'assurance maladie en France.", "featured": "True", "id": "54903bfac751df244d6accbc", "organization_badges": ["public-service", "certified"], "organization_name": "Caisse nationale de l'assurance maladie", "title": "Dépenses d' assurance maladie hors prestations hospitalières (données nationales)", "url": "http://www.data.gouv.fr/fr/datasets/depenses-d-assurance-maladie-hors-prestations-hospitalieres-donnees-nationales/"}