{"description": "Ce jeu de données est une extraction du Système National Inter Régimes d'Assurance Maladie (SNIIRAM) portant sur l'ensemble des remboursements de l'assurance maladie tous régimes confondus. \n\nIl complète les jeux de données moins détaillés ([dépenses hors prestations hospitalières version nationale](https://www.data.gouv.fr/fr/datasets/depenses-d-assurance-maladie-hors-prestations-hospitalieres-par-caisse-primaire-departement/) et [dépenses hors prestations hospitalières par caisse/département](https://www.data.gouv.fr/fr/datasets/depenses-d-assurance-maladie-hors-prestations-hospitalieres-donnees-nationales/) ) pour les utilisateurs avertis souhaitant explorer des axes complémentaires. Ce jeu de données concerne l'ensemble des prestations prises en charge par l'Assurance Maladie obligatoire y compris les prestations hospitalières facturées directement à l'Assurance Maladie pour l'ensemble des régimes.\n\nAfin de préserver l'anonymat des professionnels de santé et des bénéficiaires des soins, les axes géographiques sont limités :\n- à 9 zones géographiques (zones d'études et d'aménagement des territoires) qui sont des regroupements de régions administratives de 2009 à 2014,\n- à 13 zones géographiques (proches des grandes régions administratives nouvellement créées) à partir de 2015.   \n\nLes dépenses sont détaillées selon six axes d'analyse (période, prestation, organisme de prise en charge, bénéficiaire des soins,  professionnel de santé exécutant, professionnel de santé prescripteur) et sept indicateurs de montant (total de la dépense, base de remboursement, montant remboursé, dépassement) et de volume (dénombrement, quantité, coefficient).  Au total, chaque ligne de prestation est décrite par  55 variables. Il est indispensable de se référer au descriptif accompagnant le jeu de données.\n\nLes données sont téléchargeables au format csv. Les fichiers mensuels sont préfixés par P de 2009 à 2014 puis préfixés par A à partir de 2015. Ces fichiers sont suffixés par l'année et le mois de remboursement des dépenses.\n\nConcernant les dépenses de santé d'assurance maladie, trois autres jeux de données, couvrant des champs différents, sont proposés :\n\n- [Dépenses d'assurance maladie hors prestations hospitalières (données nationales)](https://www.data.gouv.fr/fr/datasets/depenses-d-assurance-maladie-hors-prestations-hospitalieres-donnees-nationales/) : base de données regroupant l'ensemble des remboursements (hors prestations hospitalières) effectués par le régime général de l'Assurance Maladie en France ;\n\n- [Dépenses d'assurance maladie hors prestations hospitalières par caisse primaire/département](https://www.data.gouv.fr/fr/datasets/depenses-d-assurance-maladie-hors-prestations-hospitalieres-par-caisse-primaire-departement/) : base de données regroupant l'ensemble des remboursements (hors prestations hospitalières) effectués par le régime général de l'Assurance Maladie en France;\n\n- [Dépenses annuelles d'assurance maladie](https://www.data.gouv.fr/fr/datasets/depenses-annuelles-d-assurance-maladie/) : tableaux de bord portant sur l'ensemble des remboursements (y compris les prestations hospitalières) effectués par le régime général de l'Assurance Maladie en France métropolitaine.", "featured": "True", "id": "54de1e8fc751df388646738b", "organization_badges": ["public-service", "certified"], "organization_name": "Caisse nationale de l'assurance maladie", "title": "Open DAMIR : base complète sur les dépenses d'assurance maladie inter régimes", "url": "http://www.data.gouv.fr/fr/datasets/open-damir-base-complete-sur-les-depenses-dassurance-maladie-inter-regimes/"}