{"description": "Mise à jour 2018.\ncontient uniquement les établissements dont la mise à jour est postérieure à 2011.\nIl s agit d une extraction géolocalisée des fichiers PARADES gérées par le MEDDE.\nle Ministre charge des transports et de l&#x27;équipement est responsable en permanence des mesures a prendre pour assurer, en situation de défense ou de crise de sécurité civile, les besoins de transport d une part, de prestations de travaux publics et de bâtiment d&#x27;autre part.\n\nIl est prévu que ces ressources soient mises a la disposition des préfets pour les crises dont la gestion est placée sous leur autorité. \nPour satisfaire cette obligation, le bureau défense de chaque direction départementale des territoires procède au recensement des principales entreprises de transport et entreprises de travaux publics et bâtiment susceptibles de fournir les ressources incombant a la charge du ministère.\n\nSous la responsabilité des directeurs départementaux des territoires, le recensement, tenu à jour en permanence, contient des informations collectées au niveau local puis intégrées dans un ensemble de fichiers nationaux ; désigné sous le nom de  PARADES  (programme d aide au recensement et à l&#x27;activation des entreprises pour la défense et la sécurité civile).\n\nLa création et la gestion de ces fichiers ont été autorisées par un arrête ministériel de 1994, \npris après avis de la Commission nationale de l informatique et des libertés (CNIL).\n\nLe service de défense et de sécurité en assure la responsabilité et le suivi au niveau ministériel.\n\nDescription des types d&#x27;établissements\nBT &#x3D; Bâtiment-Travaux\nDIV &#x3D; potentiel divers\nED &#x3D; Entreprise de Dépollution\nEIAC &#x3D; Entreprise Industrielle Agricole et Commerciale\nET &#x3D; Entreprise de Transport\nETF &#x3D; Entreprise Forestière\nLOC &#x3D; Location de véhicules\nLoueur &#x3D; Loueur de matériel de génie civil\nREP &#x3D; Réparation\nTP &#x3D; Travaux Publics\n\n__Origine__\n\nLes données personnelles ont été enlevées pour permettre la diffusion libre sur internet.\nLa géolocalisation sous forme de X,Y est effectuée par les services sécurité défense des DDT et est récupérée au niveau zonal par la coordination PARADES via un export puis transmis au SIG pour création des points et diffusion. Un géocodages complémentaire est fait par l&#x27;unité SIG de la DREAL avec l&#x27;outil geocodeur sur BDAdresse lorsque les coordonnées ne sont pas fournies par l&#x27;outil.\nAttention : la précision de géolocalisation est variable - peut aller jusqu&#x27;à la commune - et est indiquée en attribut lorsqu&#x27;on clique sur les  informations  liées aux objet (bouton  i )\n\n\n__Organisations partenaires__\n\nDirection Régionale de l’Environnement de l’Aménagement et du Logement d&#x27;Auvergne-Rhône-Alpes (DREAL Auvergne-Rhône-Alpes)\n\n__Liens annexes__\n\n * [panierDownloadFrontalParametrage](https://catalogue.datara.gouv.fr/geosource/panierDownloadFrontalParametrage?LAYERIDTS&#x3D;2173)\n * [panierDownloadFrontalParametrage](https://catalogue.datara.gouv.fr/geosource/panierDownloadFrontalParametrage?LAYERIDTS&#x3D;5996)\n * [Téléchargement direct des données](https://catalogue.datara.gouv.fr/rss/atomfeed/atomdataset/a060a0ed-5ff1-4ea4-87ed-4f32e2b8d6ee)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/9c9c0e2db9048b184b239bee22d6bbff909a005c)", "featured": "False", "id": "557f1b0d88ee386706f4b5a2", "organization_badges": ["public-service", "certified"], "organization_name": "DREAL Auvergne-Rhône-Alpes", "title": "Entreprises PARADES sur Auvergne-Rhône-Alpes", "url": "http://www.data.gouv.fr/fr/datasets/entreprises-parades-sur-auvergne-rhone-alpes/"}