{"description": "En France, certaines installations exploitées par des entreprises ou des collectivités notamment  présentent des dangers ou des inconvénients pour la commodité des riverains, la santé, la sécurité, la salubrité publique, l’agriculture, la protection de la nature et de l’environnement, la conservation des sites et des monuments. C’est pourquoi, elles font l’objet d’un encadrement réglementaire spécifique et peuvent faire l’objet d’inspection par les services de l’État ou par des organismes privés pour les installations les moins sensibles soumises à contrôle périodique. Dans cet objectif, ces installations sont répertoriées sous l’appellation « installations classées pour la protection de l’environnement - ICPE ». \n\nLa directive n°2010/75 du 24 novembre 2010, dite « directive IED » (« Industrial Emissions Directive »), a remplacé  la directive IPPC (« Integrated Pollution Prevention and Control»). Elle en conserve les principes directeurs mais renforce un certain nombre d’exigences en matière de prévention de la pollution de l’air, de l’eau et du sol provenant des installations industrielles. \n\nLa directive relative aux émissions industrielles (IED) définit au niveau européen une approche intégrée de la prévention et de la réduction des pollutions émises par les installations industrielles et agricoles entrant dans son champ d’application.\n\nUn de ses principes directeurs est le recours aux meilleures techniques disponibles (MTD) afin de prévenir les pollutions de toutes natures. Elle impose aux États membres de fonder les conditions d’autorisation des installations concernées sur les performances des MTD.\n\nElle prévoit notamment de nouvelles modalités de réexamen des arrêtés préfectoraux ainsi que l’élaboration d’un rapport de base définissant l’état des sols et des eaux souterraines. \nLa directive « IED » a été transposée en droit français de manière progressive. Dans ce cadre, les rubriques 3xxx de la nomenclature des Installations Classées pour la Protection de l’Environnement (ICPE) ont été créées par les décrets n° 2013-374 et n° 2013-375 du 2 mai 2013, afin de mieux identifier les activités concernées par cette réglementation. \n\nEn savoir +\nhttp://www.installationsclassees.developpement-durable.gouv.fr/Transposition-de-la-directive-IED.html\n\n__Origine__\n\nLes données proviennent d&#x27;une extraction de l&#x27;application SIIIC (système d&#x27;information des installations classées).\n\nLa géolocalisation est effectuée par la DREAL Pays de la Loire sur la base des coordonnées Lambert indiquées dans l&#x27;extraction.\nLa géolocalisation est effectuée par la DREAL Pays de la Loire sur la base des coordonnées Lambert indiquées dans l&#x27;extraction.\nCes coordonnées peuvent avoir plusieurs niveau de précision :\n- Centroïde commune : les coordonnées ont automatiquement été renseignées par un point situé au centre de la commune\n- Adresse postale : les coordonnées ont été déterminées par géocodage de l&#x27;adresse de l&#x27;établissement\n- Coordonnées précises : les coordonnées correspondent effectivement à la localisation de l&#x27;établissement (saisie sur fond orthophotographique)\n- Coordonnées initiales : les coordonnées ont été reprises de GIDIC et leur précision est inconnu.\nLe champs &quot;précision&quot; ou &quot;Qualité de la géolocalisation&quot; contient l&#x27;une ou l&#x27;autre de ces valeurs.\n\n\n__Organisations partenaires__\n\nDREAL Pays de la Loire\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/a71907f7b12d03d0ca42171457e7e5ae6e29a347)", "featured": "False", "id": "568e9ba788ee3802d3af0c08", "organization_badges": ["certified", "public-service"], "organization_name": "DREAL Pays de la Loire", "title": "ICPE : sites IED (Industrial Emissions Directive) en Pays de la Loire", "url": "http://www.data.gouv.fr/fr/datasets/icpe-sites-ied-industrial-emissions-directive-en-pays-de-la-loire/"}