{"description": "Limites communales du département des Hauts-de-Seine\n\n* * *\n\nJusqu'à la création du département des Hauts-de-Seine (loi 64-707 du 10 juillet 1964, entrée en vigueur le 1er janvier 1968), les communes étaient réparties entre le département de la Seine et le département de la Seine-et-Oise. Ce jeu de données vous propose les contours détaillés des 36 communes qui le compose.\n\n **Observations particulières**\n\nLes limites communales du département sont une couche de référence. Cette donnée permet de cartographier l'ensemble des données tabulaires proposées sur la plateforme qui contiennent un code INSEE.\n\nPlusieurs organismes proposent en téléchargement les limites administratives communales. Chaque produit correspond à un besoin distinct et se traduit par une échelle de précision géographique :\n\n  * à petite échelle : les données de l'IGN (GéoFLA) ou de l'IAU sont pertinentes ; il s'agit d'un localisant permettant la cartographie statistique à la granularité de la commune privilégiant le rendu cartographique et non la précision ; les contours des polygones décrivant les communes sont généralisés.\n\n\n  * à moyenne échelle : il s'agit alors du thème des limites administratives d'OpenStreetMap ; la précision des limites est d'ordre décamétrique et permet une superposition correcte à d'autres données dans une plage d'échelle allant du 1:50 000 au 1:250 000 environ. Contrairement à GeoFLA, ces données ne sont pas diffusées sous licence ouverte, mais en licence ODbL.\n\n\n  * à grande échelle, les limites administratives sont cohérentes avec les limites portées sur le cadastre (DGFiP, APUR) ; en réalité, la précision de ces limites administratives varie considérablement selon les méthodes techniques utilisées pour leur établissement, de quelques centimètres pour les déterminations récentes en zone urbanisée à quelques mètres en montagne pour des déterminations topographiques issues d'une consultation de documents cadastraux et d'un report sur des levés topographiques.\n\n\n\n **Données connexes**\n\nAtelier Parisien d'Urbanisme (APUR)  \n[Accéder aux données ouvertes : les limites administratives, le transport (Grand Paris), …](http://www.apur.org/article/donnees-disponibles-open-data)  \n  \nOpenStreetMap (OSM)  \n[Les communes françaises issues d'OpenStreetMap (contours simplifiés à 5m, 50m et 100m)](https://www.data.gouv.fr/fr/datasets/decoupage-administratif-communal-francais-issu-d-openstreetmap/)  \n  \nInstitut National de l'Information Géographique et Forestière (IGN)  \n[GEOFLA® Communes](https://www.data.gouv.fr/fr/datasets/geofla-communes/)  \n  \nInstitut d'Aménagement et d'Urbanisme (IAU)  \n[Accéder aux données ouvertes de l'IAU (limites des communes d'Île-de-France)](http://www.iau-idf.fr/liau-et-vous/cartes-donnees/open-data/donnees.html)", "featured": "False", "id": "57868e81a3a7295d371adce0", "organization_badges": ["public-service", "certified"], "organization_name": "Hauts-de-Seine le Département", "title": "Communes", "url": "http://www.data.gouv.fr/fr/datasets/communes-1/"}