{"description": "The CAIT Country GHG emissions collection applies a consistent methodology to create a six-gas, multi-sector, and internationally comparable data set for 186 countries.\n\nCAIT enables data analysis by allowing users to quickly narrow down by year, gas, country/state, and sector. Automatic calculations for percent changes from prior year, per capita, and per GDP are also available. Users are presented with clear and customizable data visualizations that can be readily shared through unique URLs or embedded for further use online.\n\nData for Land-Use and Forestry indicator are provided by the Food and Agriculture Organization of the United Nations (FAO). WRI has been granted a non-exclusive, non-transferrable right to publish these data. Therefore, if users wish to republish this dataset in whole or in part, they should contact FAO directly at copyright@fao.org\n\nData sources: \n- Boden, T.A., G. Marland, and R.J. Andres. 2015. Global, Regional, and National Fossil-Fuel CO2 Emissions. Carbon Dioxide Information Analysis Center, Oak Ridge National Laboratory, U.S. Department of Energy, Oak Ridge, Tenn., U.S.A. doi 10.3334/CDIAC/00001_V2015 Available online at:http://cdiac.ornl.gov/trends/emis/overview_2011.html .\n- Food and Agriculture Organization of the United Nations (FAO). 2014. FAOSTAT Emissions Database. Rome, Italy: FAO. Available at: http://faostat3.fao.org/download/G1/*/E\n- International Energy Agency (IEA).  2014. CO2 Emissions from Fuel Combustion (2014 edition).  Paris, France: OECD/IEA. Available online at:http://data.iea.org/ieastore/statslisting.asp.  © OECD/IEA, [2014].\n- World Bank. 2014. World Development Indicators 2014. Washington, DC. Available at: http://data.worldbank.org/ Last Accessed May 18th, 2015\n- U.S. Energy Information Administration (EIA).  2014. International Energy Statistics Washington, DC: U.S. Department of Energy. Available online at:http://www.eia.gov/cfapps/ipdbproject/IEDIndex3.cfm?tid=90&pid=44&aid=8\n- U.S. Environmental Protection Agency (EPA). 2012. “Global Non-CO2 GHG Emissions: 1990-2030.” Washington, DC: EPA. Available at: http://www.epa.gov/climatechange/EPAactivities/economics/nonco2projections.html.", "featured": "False", "id": "57c6dff7c751df24c697bae5", "organization_badges": [], "organization_name": "World Resources Institute", "title": "CAIT - Country Greenhouse Gas Emissions Data", "url": "http://www.data.gouv.fr/fr/datasets/cait-country-greenhouse-gas-emissions-data/"}