{"description": "Ce jeu de données contient les communes classées en zone de montagne, de la région Nouvelle-Aquitaine.\n\nLe classement des communes en zone de montagne repose sur les dispositions du règlement n°1257/1999 du Conseil du 17 mai 1999 concernant le soutien au développement rural et plus particulièrement sur son article 18 pour la montagne, et la directive 76/401/CEE du Conseil du 6 avril 1976 (détermination précise des critères pour le classement en France en zone de montagne).\nLa zone de montagne est définie, par l&#x27;article 18 du règlement 1257/99, comme se caractérisant par des handicaps liés à l’altitude, à la pente, et/ou au climat, qui ont pour effet de restreindre de façon conséquente les possibilités d’utilisation des terres et d’augmenter de manière générale le coût de tous les travaux.\nCette liste de communes zones de montagne sert notamment au calcul de la dotation globale de fonctionnement des communes par la DGCL.\nEn France, deux délimitations officielles et administratives des montagnes se superposent. Les zones dites de montagne d’une part (elles relèvent d’une approche sectorielle dédiée en priorité à l’agriculture au titre de la reconnaissance et de la compensation des handicaps naturels) et d’autre part des massifs construits pour promouvoir l’auto-développement des territoires de montagne (zones qui leur sont immédiatement contigües : piémonts, voire plaines si ces dernières assurent la continuité du massif).\nLa notion de massif est une approche uniquement française, permettant d’avoir une entité administrative compétente pour mener à bien la politique de la montagne.\nCette notion de massif est à différencier de la notion de montagne.\n\n__Origine__\n\nCarte constituée à partir des données MNHN et DREAL Aquitaine.\nLimites administratives issues de ©IGN – BDTopo®\nProduction: DREAL Aquitaine\n\n\n__Organisations partenaires__\n\nDREAL Nouvelle-Aquitaine / MiCAT / PIG, DREAL Nouvelle-Aquitaine\n\n__Liens annexes__\n\n * [Vue XML des métadonnées](http://ogc.geo-ide.developpement-durable.gouv.fr/csw/all-dataset?REQUEST&#x3D;GetRecordById&amp;SERVICE&#x3D;CSW&amp;VERSION&#x3D;2.0.2&amp;RESULTTYPE&#x3D;results&amp;elementSetName&#x3D;full&amp;TYPENAMES&#x3D;gmd:MD_Metadata&amp;OUTPUTSCHEMA&#x3D;http://www.isotc211.org/2005/gmd&amp;ID&#x3D;fr-120066022-jdd-1dd20c1c-0974-46cd-a05d-3fb63f0618f3)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/15add70b2b8fff5ca182119faea4dda5163b02f6)", "featured": "False", "id": "586d2e6888ee3809c83f4e5e", "organization_badges": ["public-service", "certified"], "organization_name": "DREAL Nouvelle Aquitaine", "title": "Nouvelle-Aquitaine : Communes classée en zone de montagne - Communes (surfacique)", "url": "http://www.data.gouv.fr/fr/datasets/nouvelle-aquitaine-communes-classee-en-zone-de-montagne-communes-surfacique/"}