{"description": "En 2016, **on sait pour la première fois combien les entreprises françaises versent aux différents gouvernements en échange de l’exploitation de ressources naturelles** à travers le monde et à qui vont ces sommes d’argent. Grâce à de nouvelles obligations européennes, les entreprises extractives enregistrées ou cotées en France doivent désormais divulguer ces paiements, pays par pays et projet par projet, en identifiant les bénéficiaires. La publication de ces paiements représente donc un pas en avant pour une meilleure compréhension des activités de ces entreprises: ce sont des milliers de paiements qui ont été divulgués par les entreprises françaises.\n\nOxfam France, ONE & Sherpa - membre de Publiez ce que vous Payez - en collaboration avec le Basic ont analysé les premières déclarations d'Areva, d'EDF, d'Engie, d'Eramet, de Maurel&Prom et de Total. Le [rapport](https://www.oxfamfrance.org/sites/default/files/file_attachments/la_transaprence_a_letat_brut_one_oxfam_sherpa.pdf) _La transparence à l'état brut: décrypte de la transparence des industries extractives_ passe en revue les différentes informations des déclarations, mais aussi les _failles_ qui empêchent une compréhension totale. \n\nUne analyse poussée a été réalisée sur deux projets: en croisant les données publiées par Total en Angola et Areva au Niger et celles disponibles dans le domaine public, le rapport a pu souligner d'importants éléments:\n- Une étude des paiements du plus gros champ pétrolier angolais a démontré un écart de plus de 100 millions de dollars entre ce que déclarent avoir reçu les autorités angolaises et ce que déclarent avoir payé les entreprises, sur la base des déclaration de Total. le rapport détaille les hypothèses pouvant expliquer un tel écart.\n- Une étude sur les paiements versés par Areva au Niger démontre que l'uranium exporté par l'entreprise française aurait été sous-évalué par rapport au prix de l'uranium nigérien pour un manque à gagner estimé entre 10 et 30 millions d'euros en 2015, soit 18% du budget de la santé, la même année.\n", "featured": "True", "id": "58ef8cae88ee38097fef9c85", "organization_badges": [], "organization_name": "Oxfam France", "title": "Premières données des Industries Extractives françaises: Paiements projet par projet", "url": "http://www.data.gouv.fr/fr/datasets/premieres-donnees-des-industries-extractives-francaises-paiements-projet-par-projet/"}