{"description": "Ce jeu de données contient les périmètres des communes appartenant à un pays, pour la région Nouvelle-Aquitaine.\n\nUn pays est un territoire de projet caractérisé par une &quot;cohésion géographique, économique, culturelle ou sociale ; un lieu d&#x27;action collective qui fédère des communes, des groupements de communes, des organismes socioprofessionnels, des entreprises, des associations... autour d&#x27;un projet commun de développement ; un niveau privilégié de partenariat et de contractualisation qui facilite la coordination des initiatives des collectivités, de l&#x27;État et de l&#x27;Europe en faveur du développement local.\n\nLa loi Urbanisme et Habitat du 2 juillet 2003 encadre la procédure de constitution d&#x27;un pays. Les communes et groupements concernés, élaborent, en association avec un conseil de développement, le projet de développement durable du pays. Ils délibèrent pour approuver le projet et le périmètre du pays. C&#x27;est l&#x27;accord des élus sur le projet commun qui fonde le pays. Le périmètre du pays est donc le résultat du projet et non un préalable.\n\nCe jeu de données est créé sur le périmètre de la Nouvelle-Aquitaine.\n\n__Origine__\n\nDonnées SIG fournies par les opérateurs de site, lors de la validation du DOCOB. Ces données ont été reprises et structurées dans le cadre d&#x27;un marché de prestation piloté par DREAL Aquitaine/MCE (2015-2016). Les données SIG ont été validées par le CEREMA et la DREAL Aquitaine. Les codes phytosociologiques ont été validés par le CBNSA, à dire d&#x27;expert. Les zonages dont le code phytosociologique n&#x27;a pu être validé, ou pour lequel il subsistait un doute, ont eut un champ laissé vide (zone grise).\n\n\n__Organisations partenaires__\n\nDREAL Nouvelle-Aquitaine / MiCAT / PIG\n\n__Liens annexes__\n\n * [Vue XML des métadonnées](http://ogc.geo-ide.developpement-durable.gouv.fr/csw/all-dataset?REQUEST&#x3D;GetRecordById&amp;SERVICE&#x3D;CSW&amp;VERSION&#x3D;2.0.2&amp;RESULTTYPE&#x3D;results&amp;elementSetName&#x3D;full&amp;TYPENAMES&#x3D;gmd:MD_Metadata&amp;OUTPUTSCHEMA&#x3D;http://www.isotc211.org/2005/gmd&amp;ID&#x3D;fr-120066022-jdd-f3205c45-bc49-4a44-84fc-ddac3d2befb7)\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/5892a5bb15195eeffbfc9db5dda4360ef3bfe69a)", "featured": "False", "id": "5a09a423c751df2416a4d7b2", "organization_badges": ["public-service", "certified"], "organization_name": "DREAL Nouvelle Aquitaine", "title": "Nouvelle-Aquitaine : Communes appartenant à un pays - Communes (surfacique)", "url": "http://www.data.gouv.fr/fr/datasets/nouvelle-aquitaine-communes-appartenant-a-un-pays-communes-surfacique/"}