{"description": "La base de données [aides-entreprises.fr](http://www.aides-entreprises.fr), mise en place par le Gouvernement dans le cadre du programme de simplification en faveur des entreprises, constitue la base de données de référence sur **les aides publiques financières à destination des chefs d’entreprise et porteurs de projet**. Ce socle commun de l’information sur les aides aux entreprises fédère aussi bien les financeurs publics nationaux que territoriaux, financeurs avec lesquels des process de mise à jour sont élaborés afin d’alimenter la base de façon réactive.\n\nLa **Direction générale des entreprises** (DGE), qui pilote le projet avec l’**Institut Supérieur des Métiers** (ISM), a souhaité dès la mise en place du service aides-entreprises inscrire le projet dans le cadre de la politique nationale d’ouverture des données publiques. En 2017, le service aides-entreprises a engagé les premiers développements en faveur de l’open data, pour proposer en avril 2018 un accès libre et sans contrainte aux informations sur les aides publiques.\n\nChaque aide référencée dans notre base de données est indexée en fonction de nombreux critères :\nCe **plan d’indexation** est central. Chacun des dispositifs recensés dans le Répertoire doit, en effet, être relié à l’une ou plusieurs des sous-rubriques du plan d’indexation.\nLorsque l’on effectue une recherche dans le service aides-entreprises, il est conseillé de préciser le projet (étape 2) relatif au besoin de financement (étape 1). Cette précision évitera le bruit informationnel et devrait répondre de façon fine au besoin de l’utilisateur.\nLe plan d’indexation a été élaboré sur la base d’une analyse de l’existant. Central pour le service aides-entreprises, il est susceptible d’évoluer aussi bien en fonction de l’offre des pouvoirs publics (adaptation) qu’à la demande de financeurs et/ou usagers qui feraient remarquer de possibles amélioration de l’indexation (évolution).", "featured": "False", "id": "5ae2d5b5c751df3498bc70ad", "organization_badges": ["public-service", "certified"], "organization_name": "Institut Supérieur des Métiers", "title": "Aides entreprises", "url": "http://www.data.gouv.fr/fr/datasets/aides-entreprises/"}