{"description": "La carte des législatives : découpage par circonscription Contours détaillés des circonscriptions législatives (définition 2012) construit depuis les données existantes dans OpenStreetMap avec un niveau de détail approchant l'adresse. Les données manquantes pour 25 centres-villes sont complétés par le découpage proposé par le site Toxicode. Pour les élections législatives, le découpage est réalisé par circonscriptions qui sont elles-mêmes un regroupement de cantons. Or, pour les circonscriptions législatives l’ancien découpage des cantons est toujours utilisé. Pour créer des données précises et détaillées du découpage des circonscriptions législatives des contributeurs d’OpenStreetMap France ont donc menés de nouveaux travaux. Pour ce faire, ils ont procédé comme suit : trouver les descriptions de l’ancien découpage des cantons au sein de diverses publications du Journal Officiel, interpréter correctement ces descriptions, regrouper l’ensemble des descriptions trouvées, intégrer ces descriptions à OpenStreetMap afin de créer les données relatives au découpage des circonscriptions. À partir de ces travaux réalisés par les contributeurs d’OpenStreetMap nous avons pu créer le jeu de données présentant les contours des circonscriptions législatives à** un niveau de détail très fin, s’approchant de l’adresse.** Puisqu’il nous manquait des données pour une vingtaine de centre-ville nous avons complété ce découpage grâce aux travaux de Toxicode. Finalement, nous avons pu déterminer avec exactitude la répartition des panneaux d’affichage électoraux entre chaque circonscription. La production de ces données présentant un niveau de détail très fin, à partir des contributions de citoyens engagés dans l’Open Data et le Libre, témoigne une nouvelle fois de l’intelligence que peut produire l’OpenData ! Aussi, nous utilisons ce découpage au sein du projet panneaux-election.fr pour les législatives 2017 avec mapotempo.", "featured": "False", "id": "5b248f67b595084d0f1972fc", "organization_badges": [], "organization_name": "Ressourcerie datalocale", "title": "Contours précis des circonscriptions législatives", "url": "http://www.data.gouv.fr/fr/datasets/contours-precis-des-circonscriptions-legislatives-1/"}