{"description": "\n\n\n- Pour vous abonner à notre lettre d'information **Sirene open data actualités**, suivez ce lien : https://insee.fr/fr/information/1405555\n- Pour consulter nos lettres d'information **Sirene open data actualités**, suivez ce lien : https://insee.fr/fr/information/3711739\n\n**Fichiers stock** \n  Cinq fichiers stocks mensuels compactés (format ZIP) sont mis à disposition :\n        • le fichier stock des entreprises (ensemble des entreprises actives et cessées dans leur état courant au répertoire)\n        • le fichier stock des valeurs historisées des entreprises (pour toutes les entreprises, ensemble des valeurs de certaines variables historisées dans le répertoire Sirene)\n        • le fichier stock des établissements (ensemble des établissements actifs et fermés dans leur état courant au répertoire)\n        • le fichier stock des valeurs historisées des établissements (pour tous les établissements, ensemble des valeurs de certaines variables historisées dans le répertoire Sirene) \n        • le fichier stock des liens de succession des établissements (prédécesseurs et successeurs des établissements)\n\n  Chaque fichier compacté (Format ZIP) contient un fichier de données en format CSV. \n  Un fichier stock d’un mois donné remplace celui du mois précédent.\n  Les entreprises cessées et les établissements fermés y figurent, offrant ainsi l’accès aux données Sirene depuis 1973.\n\n**Mises à jour**\n    Les mises à jour infra mensuelles de ces fichiers, y compris quotidiennes, sont possibles : \n        • en utilisant l’**[API Sirene](https://api.insee.fr/catalogue/site/themes/wso2/subthemes/insee/pages/item-info.jag?name=Sirene&version=V3&provider=insee)** disponible sur le catalogue des API de l’Insee https://api.insee.fr. Avec l’API, vous accédez en effet à des variables indiquant, tant pour les établissements que pour les unités légales, la date du dernier traitement effectué. Il s’agit des variables dateDernierTraitementUniteLegale et dateDernierTraitementEtablissement. Dès lors que cette date est différente de celle du même enregistrement dans votre fichier stock, vous savez qu’une mise à jour a été effectuée. La documentation sur les variables et les services de l'API Sirene est disponible sur le catalogue des API, onglet Documentation : https://api.insee.fr/catalogue/site/themes/wso2/subthemes/insee/pages/item-info.jag?name=Sirene&version=V3&provider=insee ;\n        • en utilisant Constituer une liste sur **[sirene.fr](https://www.sirene.fr/sirene/public/creation-fichier#date-maj)** (sélectionner l'onglet Date de mise à jour) pour pouvoir télécharger des fichiers constitués des mises à jour quotidiennes. \nVous pouvez consulter à ce sujet [la lettre Sirene open data actualités n°2](https://insee.fr/fr/information/3897526#titre-bloc-22).\n\n**La base Sirene contenant des données à caractère personnel, l'Insee attire votre attention sur les obligations légales qui en découlent :**\n   • Le traitement de ces données relève des obligations de déclaration de la Loi 78-17 du 6 janvier 1978 modifiée, dite Loi CNIL : https://www.cnil.fr/fr/loi-78-17-du-6-janvier-1978-modifiee \n   • Selon votre usage du jeu de données, il est de votre responsabilité de tenir compte du statut de diffusion le plus récent de chaque personne physique.\nEn effet, l'article A123-96 du code de commerce dispose que :\n\"Toute personne physique peut demander soit directement lors de ses formalités de création ou de modification, soit par lettre adressée au directeur général de l'Institut national de la statistique et des études économiques, que les informations du répertoire la concernant ne puissent être utilisées par des tiers autres que les organismes habilités au titre de l'article R. 123-224 ou les administrations, à des fins de prospection, notamment commerciale.\" \n\n**Si vous êtes une entreprise :**\n    • ATTENTION , pour toute demande de création, de modification ou de changement concernant votre situation administrative, nous vous invitons à contacter le Centre de formalités des entreprises dont vous dépendez : [https://www.insee.fr/fr/information/1401387](https://www.insee.fr/fr/information/1401387) \n    • ATTENTION, aucune demande de ce type parvenant sur ce site ne pourra être satisfaite.", "featured": "False", "id": "5b7ffc618b4c4169d30727e0", "organization_badges": ["public-service", "certified"], "organization_name": "Institut National de la Statistique et des Etudes Economiques (Insee)", "title": "Base Sirene des entreprises et de leurs établissements (SIREN, SIRET)", "url": "http://www.data.gouv.fr/fr/datasets/base-sirene-des-entreprises-et-de-leurs-etablissements-siren-siret/"}