{"description": "La surveillance de la qualité de l’air ambiant en France est confiée aux 18 Associations Agréées de Surveillance de la Qualité de l’Air (AASQA). Les stations de mesure de la qualité de l’air qui participent à cette surveillance sont opérées et gérées par les AASQA.\nLes données mesurées sur ces stations sont transmises au fil de l’eau au Laboratoire Central de Surveillance de la Qualité de l’Air (LCSQA) pour être intégrées dans la base nationale de données de qualité de l’air appelée GEOD’AIR. Le LCSQA est mandaté par le Ministère en charge de l’Environnement pour réaliser le rapportage réglementaire de la qualité de l’air selon les termes des Directives et Décisions européennes.\nLes données disponibles par ces processus sont des données horaires issues d’analyseurs automatiques. Les concentrations des polluants atmosphériques suivants sont mesurées :\n\n\n- Ozone (O3)\n- Dioxyde d’azote (NO2)\n- Dioxyde de soufre (SO2)\n- Particules de diamètre inférieur à 10 µm (PM10)\n- Particules de diamètre inférieur à 2,5 µm (PM2.5)\n- Monoxyde de carbone (CO)\n\nL’ensemble des observations mesurées pour ces polluants qui participent au dispositif de surveillance réglementaire national sont mises à disposition. \nCes données sont transmises à l’Agence de l’Environnement Européenne (AAE) selon un formalisme défini et documenté dans des guides de référence (dits « guide IPR » et « guide utilisateur pour le modèle de données et xml »). Ce flux de données temps réel (ou données UTD pour « Up-To-Date ») est nommé par convention « flux E2 ». Les fichiers transmis dans ce cadre sont mis à disposition du grand public sur la présente page.\nLa partie « Documentation » ci-dessous propose une note explicative sur les fichiers mis à disposition et des liens vers les guides de référence européens.\n", "featured": "True", "id": "5b98b648634f415309d52a50", "organization_badges": ["public-service", "certified"], "organization_name": "Laboratoire Central de Surveillance de la Qualité de l'Air", "title": "Données « temps réel » de mesure des concentrations de polluants atmosphériques réglementés ", "url": "http://www.data.gouv.fr/fr/datasets/donnees-temps-reel-de-mesure-des-concentrations-de-polluants-atmospheriques-reglementes-1/"}