{"description": "161 communes sont concernées par cette loi sur le territoire de la grande région actuellement. \n\n**Définition  \n**\n\n  * SRU : Solidarité et Renouvellement Urbains\n  * DALO : Droit Au Logement Opposable\n\n\n\n ****\n\n **Qui est concerné ?**  \nLes dispositions de l’article L302-5 du CCH s’appliquent aux communes dont la population est au moins égale à 3 500 habitants (1 500 habitants en Île-de-France) qui sont comprises, au sens du recensement de la population, dans une agglomération ou un EPCI de plus de 50 000 habitants comprenant au moins une commune de plus de 15 000 habitants.\n\nPar décret n°2013-671 du 24 juillet 2013, l’ensemble des agglomérations et des EPCI bretons sont dans la liste des territoires ne justifiant pas un effort de production supplémentaire pour répondre à la demande et aux capacités à se loger des personnes à revenus modestes et des personnes défavorisées. Le taux de 20 % de logements locatifs sociaux à atteindre au sein des résidences principales est donc maintenu. Ce décret fixe également la liste des communes en croissance démographique justifiant un effort de production en logements locatifs sociaux. La Bretagne n’est pas concernée par cette liste.\n\n **Un inventaire annuel et prélèvement**   \nLes communes ayant moins de 20% de logements locatifs sociaux sont soumises à un prélèvement sur leurs ressources fiscales destinées à soutenir les acquisitions foncières et immobilières nécessaires à la production de ces logements. Un inventaire contradictoire est effectué tous les ans entre l’État et chaque commune concernée pour déterminer le nombre de logements locatifs sociaux existant au 1er janvier de l’année précédent le prélèvement. Le prélèvement correspond à 20% du potentiel fiscal par habitant, par logement manquant.  \nLes bénéficiaires du prélèvement sont par ordre de priorité : l’EPCI ayant la délégation des aides à la pierre auquel appartient la commune prélevée, l’établissement foncier local, le fond d’aménagement urbain régional (FAU).\n\n **Un engagement triennal**  \nDes objectifs de réalisation des logements locatifs sociaux à atteindre sur le territoire de chaque commune sont fixés à travers les Programmes Locaux de l’Habitat. Une évaluation de ce dispositif est prévue à l’issue de la période triennale.  \nLa loi prévoit des objectifs triennaux définis à partir du nombre de logements manquants, et augmentant progressivement afin d’atteindre le taux requis de 20% de logements locatifs sociaux en 2025.\n\nLa géographie est issue de IGN - Route500®. \n\nDate de révision :22 février 2016", "featured": "False", "id": "5bd89da406e3e738f68c0ec7", "organization_badges": ["certified", "public-service"], "organization_name": "Région Occitanie / Pyrénées Méditerranée", "title": "Communes SRU et DALO", "url": "http://www.data.gouv.fr/fr/datasets/communes-sru-et-dalo/"}