{"description": "La Direction des Achats de l’État (DAE) publie la programmation des achats que les ministères seront potentiellement amenés à réaliser sur la période d’octobre 2018 à fin 2021, hors achats de défense ou de sécurité. \n\nCette publication répond à la volonté de développer et d’améliorer le dialogue entre les acheteurs et les entreprises, ainsi que de simplifier l’accès des entreprises aux marchés de l’Etat. Elle doit permettre à celles-ci d’appréhender au mieux les besoins d’achats potentiels de l’État, de mettre en place la veille nécessaire sur la plateforme de dématérialisation des procédures de marché de l'Etat PLACE (en s'inscrivant à l'alerte email), d’anticiper leur participation aux opportunités qui les intéressent. Cette publication ne constitue pas un avis de pré-information tel que défini à l’article 31 du décret n°2016-360, que les acheteurs de l’Etat peuvent par ailleurs être amenés à publier. En outre, la programmation mise à disposition des entreprises a un caractère totalement prévisionnel et non exhaustif, est par construction susceptible d’évolutions et ne saurait en aucun cas être engageante pour les services de l’État concernés. La programmation publiée porte sur plus de 14 milliards d’euros de commande publique potentielle de l’Etat sur la durée des marchés. Elle recouvre les achats potentiellement prévus par la direction des achats de l’Etat, les 13 plateformes régionales des achats de l’Etat ainsi que tous les ministères hormis le ministère de la culture. Elle indique le sujet sur lequel portera l’achat envisagé, la tranche du montant prévisionnel et la durée de celui-ci, sa portée géographique et organisationnelle ainsi que les dates potentielles de publication de la consultation sur PLACE et de notification. Le service acheteur porteur de l’achat envisagé est indiqué, afin que les entreprises intéressées par plus d’informations puissent demander à être contactées par un acheteur via le guichet unique achats de l'Etat qui sera mis à disposition d’ici à la fin de l’année 2018 par la DAE sur ce site internet.", "featured": "True", "id": "5be3f714634f411204edfc4f", "organization_badges": ["public-service", "certified"], "organization_name": "Ministère de l'économie, des finances et de la relance", "title": "Programmation des achats de l'Etat 2018-2021", "url": "http://www.data.gouv.fr/fr/datasets/programmation-des-achats-de-letat-2018-2021/"}