{"description": "**Ce jeu de donnée présente les populations légales millésimées, produites par l'INSEE, à la maille communale, à partir de l'année 2006.**  \n\n\n ****Les populations légales millésimées d'une année N entrent en vigueur le 1 er janvier de l'année N+3. Elles ont pour date de référence statistique le 1er janvier N+3 et prennent en compte les limites territoriales des communes telles que définies pour l'année N+3.\n\n. (par exemple)\n\nLa définition de la population appliquée est la suivante :  \n\n\n* * *\n\n**_Population municipale_ :**\n\nLa population municipale comprend les personnes ayant leur résidence habituelle sur le territoire de la commune, dans un logement ou une communauté, les personnes détenues dans les établissements pénitentiaires de la commune, les personnes sans abri recensées sur le territoire de la commune et les personnes résidant habituellement dans une habitation mobile recensées sur le territoire de la commune.\n\n  \n\n\n**_Population comptée à part_ :**\n\nLa population comptée à part comprend certaines personnes dont la résidence habituelle est dans une autre commune mais qui ont conservé une résidence sur le territoire de la commune :\n\n  * les personnes mineures dont la résidence familiale est dans une autre commune mais qui résident, du fait de leurs études, dans la commune\n  * les personnes ayant une résidence familiale sur le territoire de la commune et résidant dans une communauté d’une autre commune ; la communauté faisant partie de la liste suivante : \n    * services de moyen ou de long séjour des établissements publics ou privés de santé, établissements sociaux de moyen ou de long séjour,maisons de retraite, foyers et résidences sociales ;\n    * commaunautés religieuses ;\n    * casernes ou établissements militaires ;\n  * les personnes majeures âgées de moins de 25 ans ayant leur résidence familiale sur le territoire de la commune et qui résident dans une autre commune pour leurs études ;\n  * les personnes sans domicile fixe rattachées à la commune au sens de la loi du 3 janvier 1969 et non recensées dans la commune.\n\n\n\n ** _Population totale_ :**\n\nLa population totale est la somme de la population municipale et de la population comptée à part.\n\nPlus d'informations concernant les populations légales peuvent être trouvées au lien suivant :   \n\n\nhttps://www.insee.fr/fr/statistiques/3677855#documentation-sommaire\n\nLes autres COM et Mayotte procèdent, par dérogation (article 157), à des recensements généraux de la population tous les cinq ans. L'exploitation statistique de ces recensements est de la responsabilité de l'institut de statistiques compétent : l'Insee pour Mayotte, l'institut de statistique local pour chacune des trois collectivités du Pacifique. Pour Mayotte, les données de l'année N sont considérées comme équivalent pour les autres communes à année de recensement de N-3 jusqu'au prochain recensement. Exemple: les années de recensement de 2009 à 2013 correspondent au recensement de Mayotte de 2012 (année d'utilisation donc de 2012 à 2016).", "featured": "False", "id": "5c36a90c9ce2e75bde3938aa", "organization_badges": ["public-service", "certified"], "organization_name": "Collectivité de Corse", "title": "Population millésimée- Communes", "url": "http://www.data.gouv.fr/fr/datasets/population-millesimee-communes/"}