{"description": "### Description\nCette base de données contient les concentrations modélisées en microgramme par mètre cube de moyenne journalière annuelle pour trois polluants aériens (NO2, PM10 et PM2,5) aux abords des crèches et établissements scolaires d'Île-de-France pour les années de 2012 à 2017.\n\n### Méthodologie\nCes données ont été compilées par le croisement des bases de données des établissements d'accueil du jeune enfant ([base EAJE](http://data.caf.fr/dataset/adresse-des-etablissements-d-accueil-du-jeune-enfant-percevant/resource/5839604b-d91f-42f5-a6ea-e8267b9e13e6)) et de [la base adresse des établissements d'enseignement du premier et second degrés](https://www.data.gouv.fr/fr/datasets/adresse-et-geolocalisation-des-etablissements-denseignement-du-premier-et-second-degres-1/) avec les fichiers de qualité de l'air modélisés par Airparif (à raison d'un fichier par an et par polluant).\n\nChaque mesure correspond au niveau de concentration relevé au point géolocalisé correspondant à l'adresse postale.\n\n\n> **Ces données ne renseignent donc pas sur la qualité de l'air dans les cours des établissements ou à l'intérieur des bâtiments**.\n\n### Description des fichiers\nChaque fichier comporte trois catégories de variables :\n1. les variables descriptives de l'établissement ;\n2. les variables rapportant les niveaux d'exposition ;\n3. une variable \"geometry\" correspondant à l'adresse géolocalisée de chaque établissement.\n\nLes variables descriptives des établissements sont des chaînes de caractères.\n* **ID** : l'identifiant unique de la crèche ou de l'école ;\n* **nom** : le nom usuel de l'établissement dans les fichiers de référence ;\n* **CP** : le code postal de l'établissement ;\n* **ville** : la ville suivant la nomenclature de l'Insee (à deux exceptions : Crèvecoeur-en-Brie et Vincy-Manœuvre, non référencées [dans la dernière base disponible)(https://www.insee.fr/fr/information/2114819#titre-bloc-7)] ;\n* **type** : la catégorie d'établissement (crèche, primaire ou secondaire).\n\nLes variables correspondant aux niveaux d'exposition suivent la nomenclature suivante : \"*polluant_AAAA*\", AAAA figurant l'année civile sur 4 chiffres. Leurs valeurs numériques sont exprimées en microgrammes par mètre cube en moyenne journalière annuelle.\n> *Exemple : la variable \"PM25_2014\" contient les concentrations moyennes par jour de PM2,5 pour l'année 2014.*\n\nLa variable \"geometry\" correspond aux coordonnées des adresses géolocalisées des établissements en système EPSG:4326 (WGS-84).\n\nCes données sont mises à disposition en format CSV séparé par des virgules et encodées en UTF-8.\n\n### Démarche du producteur\nCette base de données a été constituée par [Datactivist](http://datactivist.coop/) pour le compte de [l'association Respire](https://www.respire-asso.org/) afin d'alerter sur les niveaux d'expositions des populations fragiles à la pollution aérienne.\n\nElle sert de base à la carte \"[De l'air pour nos enfants !](http://www.de-l-air-pour-nos-enfants.fr/)\" mise en ligne par Respire le 27 mars 2019.\n\nCette campagne vise notamment à promouvoir deux mesures immédiates pour protéger les enfants dans les communes de la métropole du Grand Paris :\n1. la création de zone piétonnes autour des écoles ;\n2. la mise en place de zones à faibles émissions (ZFE).\n\n### Contact\nPour toute demande, merci de contacter :\n* Franck-Olivier Torro pour Respire : fo.torro[at]gmail.com ;\n* Sylvain Lapoix pour Datactivist : sylvain[at]datactivist.coop.", "featured": "True", "id": "5c9df4b68b4c415e1d76aac6", "organization_badges": [], "organization_name": "Respire", "title": "Base de données de la pollution aérienne aux abords des écoles et crèches d’Île-de-France", "url": "http://www.data.gouv.fr/fr/datasets/base-de-donnees-de-la-pollution-aerienne-aux-abords-des-ecoles-et-creches-dile-de-france/"}