{"description": "Ce jeu de données recense toutes les informations liées à l'emploi au lieu de travail en Région Provence Alpes-Côte d'Azur en 2015. Les données ont comme source l'Insee, RP exploitation complémentaire au lieu de travail et elles sont extraites de \"Notre Territoire\", un outil de cartographie statistique interactif opéré par la Région Provence Alpes-Côte d'Azur. Le jeu de donnée emploi_LT.xls comportent les indicateurs suivants : \\- nombre d'agriculteurs exploitants au lieu de travail \\- nombre d'artisans, commerçants, chefs d'entreprise au lieu de travail \\- nombre de cadres et professions intellectuelles supérieures au lieu de travail \\- nombre de professions intermédiaires au lieu de travail \\- nombre d'employés au lieu de travail \\- nombre d'ouvriers au lieu de travail \\- nombre d'emplois au lieu de travail Pour en savoir plus : [Consulter le site de l'INSEE, Analyse fonctionnelle des emplois et cadres des fonctions métropolitaines)](https://www.insee.fr/fr/statistiques/1893116). Le concept des fonctions métropolitaines s'appuie à la fois sur la qualification de l'emploi, défini à partir de la catégorie sociale, et de la localisation plus spécifique des fonctions dans les grandes aires urbaines. L'analyse fonctionnelle des emplois propose des regroupements des professions, définis à travers la nomenclature PCS, dans le but de faire apparaître 15 grandes fonctions, transversales aux secteurs d'activité. Parmi ces 15 fonctions dites métropolitaines, 5 sont plus spécifiquement présentes dans les aires urbaines : conception-recherche, prestations intellectuelles, commerce inter-entreprises, gestion, Culture-Loisirs. Le concept de \"cadres des fonctions métropolitaines\" vise à offrir une notion proche d'emplois \"stratégiques\", en assurant la cohérente avec les fonctions. Il s'agit des emplois des fonctions métropolitaines dont la catégorie sociale correspondant aux cadres (CS='3') et celle des chefs d'entreprises de 10 salariés et plus (CS='23').. **A propos des indicateurs** * La signification, la source et le millésime de chaque indicateur sont détaillés dans une feuille de calcul du jeu de données. * L'onglet \"Data\" comporte les données à proprement parler. La donnée de cet onglet est disponible dans l'aperçu et par API. * La liste exhaustive des indicateurs disponibles sur Notre territoire est recensée dans le jeu de données Indicateurs_observatoireterritorial_2017.xls. Ce jeu de données récence notamment le code, le libellé court, le libellé long, le domaine, le thème, la source et la maille géographique de chaque indicateur. Ces données sont visualisables sur l'application **Notre Territoire**, outil de cartographie statistique interactive, opéré par la Région Provence Alpes-Côte d'Azur. Il met à disposition des partenaires de l’institution et du grand public un ensemble de ressources pour la connaissance du territoire et permet d’obtenir des éléments chiffrés et de personnaliser ses propres cartes. Il contient les données incontournables pour comprendre les dynamiques territoriales (plus de 3000 indicateurs) https://notreterritoire.maregionsud.fr/", "featured": "False", "id": "5ce886579ce2e749b70dbf30", "organization_badges": ["public-service", "certified"], "organization_name": "Région Provence-Alpes-Côte-d'Azur", "title": "Emploi par commune - indicateur", "url": "http://www.data.gouv.fr/fr/datasets/emploi-par-commune-indicateur/"}