{"description": "Ce jeu de données recense toutes les informations liées à la démographie des entreprises par commune en Région Provence Alpes-Côte d'Azur en 2017. Les données ont comme source l'Insee, REE et elles sont extraites de \"Notre Territoire\", un outil de cartographie statistique interactif opéré par la Région Provence Alpes-Côte d'Azur. Pour en savoir plus : [Consulter le site de l'Insee- Démographie des entreprises](https://www.insee.fr/fr/statistiques/2021271) L'entreprise est une unité économique, juridiquement autonome, organisée pour produire des biens ou des services pour le marché. On distingue : * l'entreprise individuelle (personne physique) qui ne possède pas de personnalité juridique distincte de celle de la personne physique de son exploitant ; * l'entreprise sociétaire, par exemple Société Anonyme (SA), Société à Responsabilité Limitée (SARL). L'entreprise est localisée à l'adresse de son établissement siège.. Le jeu de donnée demo_entreprise.xls comporte les indicateurs suivants : * le nombre d'entreprises * le nombre d'entreprises de l'industrie * le nombre d'entreprises de la construction * le nombre d'entreprises de commerce, transports, services divers * le nombre d'entreprises du commerce, transports, hébergement et restauration * le nombre d'entreprises de services marchands auprès des entreprises * le nombre d'entreprises du commerce * le nombre d'entreprises de services marchands auprès des ménages * le nombre d'entreprises administration publique, enseignement, santé, action sociale * créations d'entreprises * créations d'entreprises de l'industrie * créations d'entreprises de la construction * créations d'entreprises de commerce, transports, services divers * créations d'entreprises de commerce, transports, hébergement et restauration * créations d'entreprises de services marchands auprès des entreprises * créations d'entreprises du commerce * créations d'entreprises de services marchands auprès des ménages * créations d'entreprises administration publique, enseignement, santé, action sociale * créations d'entreprises individuelles **A propos des indicateurs** * La signification, la source et le millésime de chaque indicateur sont détaillés dans une feuille de calcul du jeu de données, à raison d'un onglet par indicateur. * L'onglet \"Data\" comporte les données à proprement parler. La donnée de cet onglet est disponible dans l'aperçu et par API. * La liste exhaustive des indicateurs disponibles sur Notre Territoire est recensée dans le jeu de données Indicateurs_observatoireterritorial_2017.xls. Ce jeu de données récence notamment le code, le libellé court, le libellé long, le domaine, le thème, la source et la maille géographique de chaque indicateur. Ces données sont visualisables sur l'application **Notre Territoire**, outil de cartographie statistique interactive, opéré par la Région Provence Alpes-Côte d'Azur. Il met à disposition des partenaires de l’institution et du grand public un ensemble de ressources pour la connaissance du territoire et permet d’obtenir des éléments chiffrés et de personnaliser ses propres cartes. Il contient les données incontournables pour comprendre les dynamiques territoriales (plus de 3000 indicateurs) https://notreterritoire.maregionsud.fr/", "featured": "False", "id": "5ce8865606e3e760b2d57ec2", "organization_badges": ["public-service", "certified"], "organization_name": "Région Provence-Alpes-Côte-d'Azur", "title": "Démographie des entreprises par commune - indicateur", "url": "http://www.data.gouv.fr/fr/datasets/demographie-des-entreprises-par-commune-indicateur/"}