{"description": "Résultats du contrôle sanitaire de l'eau distribuée commune par commune: prélèvements et résultats des analyses réalisées dans le cadre du contrôle sanitaire réglementaire sur les unités de distribution ou les installations directement en amont, et liens entre communes et unités de distribution. Les éléments mis à disposition dans ce jeu de données correspondent à une compilation des bulletins d’analyses diffusés en ligne, commune par commune, sur le site internet du Ministère en charge de la santé : [http://eaupotable.sante.gouv.fr/](http://eaupotable.sante.gouv.fr/)  \n\n_Fréquence de mise à jour :_ mensuelle à m+1, par remplacement du fichier annuel en cours.\n\n\n_NB: le jeu de données sera progressivement complété avec les données des départements d'outre-mer ainsi que l'historique sur les années antérieures._\n\n### L’alimentation en eau potable\n\nLe réseau public d’eau potable dessert aujourd’hui la quasi-totalité de la population française, qu’elle habite en milieu urbain ou rural. L’eau du robinet est produite à partir d’eau prélevée par un captage dans une nappe souterraine ou dans une ressource superficielle d’eau douce (fleuves, rivières, canaux, lacs, barrages) ou d’eau de mer. Selon la qualité de l’eau prélevée, différentes étapes de traitement peuvent être nécessaires pour rendre l’eau potable et maintenir sa qualité dans les installations de stockage (réservoirs, châteaux d’eau) et dans les réseaux de distribution, jusqu’au robinet du consommateur.\n\n\n\n\n**Les captages d’eau**\nEn France, près de 33 500 captages sont utilisés pour l’alimentation en eau potable.\n96% des captages prélèvent de l’eau dans les nappes souterraines. Beaucoup moins nombreux (environ 1 300), les captages d‘eaux superficielles (cours d’eau, lacs…) représentent pourtant un tiers environ des volumes d’eau captés.\n\n**Le traitement des eaux**\nLa quasi-totalité des eaux prélevées dans le milieu naturel subit un traitement, plus ou moins poussé, avant d’être distribuée à la population.\nCe traitement vise un double objectif :\n- l’élimination des agents chimiques ou biologiques susceptibles de constituer un risque à court, moyen ou long terme pour la santé des consommateurs,\n- le maintien de la qualité de l’eau tout au long de son transport, jusqu’au robinet du consommateur.\nLes traitements dépendent de la qualité de l’eau brute : d’une simple désinfection pour les eaux souterraines bien protégées par leur profondeur et la nature géologique des terrains traversés, à des traitements plus poussés (prétraitements, coagulation, floculation, procédés d’affinage, désinfection) pour les eaux superficielles ou des eaux souterraines moins bien protégées.\n\n**La distribution de l’eau**\nL’eau issue des installations de production d’eau potable est acheminée jusqu’au lieu de consommation par un ensemble d’installations de distribution (canalisations, réservoirs, surpresseurs, etc).\nL’unité de distribution (UDI) correspond à un ensemble de canalisations de distribution de l’eau potable au sein duquel la qualité de l’eau délivrée est considérée comme homogène.\nTous les abonnés raccordés au réseau public d’eau potable sont ainsi associés à une UDI.\nLa France compte plus de 25 300 unités de distribution.\n\n\n### Le contrôle de la qualité de l’eau du robinet\n\nL’eau du robinet est en France l’aliment le plus contrôlé. Elle fait l’objet d’un suivi sanitaire permanent, destiné à en garantir la sécurité sanitaire, depuis le captage dans le milieu naturel, jusqu’au robinet du consommateur.\n\nLe suivi sanitaire de l’eau comprend à la fois : \n\n\n- la surveillance exercée par la personne responsable de la production et distribution de l’eau (PRPDE), \n- le contrôle sanitaire, mis en œuvre par les Agences Régionales de Santé (ARS) en application des dispositions de la Directive européenne 98/83/CE relative à la qualité des eaux destinées à la consommation humaine et du Code de la santé publique.\n\nLes programmes de contrôle portent sur des paramètres microbiologiques, physico-chimiques ou radiologiques, afin de s’assurer que les eaux sont conformes aux exigences de qualité réglementaires et ne présentent pas de risque pour la santé des consommateurs.\n\nLes prélèvements et analyses sont réalisés par des laboratoires agréés pour le contrôle sanitaire des eaux par le Ministère chargé de la santé, et retenus par les Agences régionales de santé après mise en concurrence. Le contrôle sanitaire donne lieu chaque année à la réalisation de plus de 300 000 prélèvements d’eau et de l’ordre de 12 millions d’analyses.\n\nL’ensemble des résultats des analyses réalisées dans le cadre du contrôle sanitaire de l’eau du robinet mis en œuvre par les ARS est géré depuis 1994 dans la base de données nationale du Système d’Information en Santé-Environnement « SISE-Eaux d’alimentation » du Ministère chargé de la santé. Les données  de la base « SISE-Eaux » sont fréquemment exploitées à différentes échelles géographiques et temporelles pour répondre aux besoins des ARS, du Ministère en charge de la santé, et aux demandes de leurs partenaires respectifs. En particulier, cette base alimente le portail national d’accès aux données sur les eaux souterraines (ADES) géré par le Bureau de recherches géologiques et minières (BRGM), ainsi que divers services du Système d’Information sur l’Eau (SIE, voir le site eaufrance.fr), dont les indicateurs relatifs aux services publics de l’eau et de l’assainissement (SISPEA). \n\n\n### Descriptif des données mises à disposition\n\nLes données mises à disposition sont extraites de la base nationale SISE-Eaux d’alimentation.\n\nElles correspondent aux prélèvements d’échantillons d’eau analysés dans le cadre du programme de contrôle sanitaire des ARS, ou des contrôles complémentaires ou recontrôles associés sur les unités de distribution, ou sur les installations situées directement en amont (installations de traitement, de transport ou de production, ou dans certains cas, captages). Ces résultats d’analyses sont considérés comme représentatifs de la qualité de l’eau distribuée aux consommateurs sur chaque réseau de distribution.\n\nLes données concernent les prélèvements « complets » (validés par les ARS) réalisés depuis le 01/01/2016, avec une actualisation mensuelle pour l’année en cours, et annuelle pour les années antérieures. Elles sont mises à disposition pour chaque réseau ou unité de distribution d’eau (UDI). Les UDI peuvent englober les réseaux de distribution d’eau dans tout ou partie d’une ou plusieurs communes, suivant la situation locale. \n\nLe jeu de données se compose de trois types de fichiers. Le lien entre le fichier des prélèvements (PLV) et celui des résultats d’analyse (RESULT) se fait par l’intermédiaire du code du prélèvement (champ ‘referenceprel’). Le fichier UDI_COM détaille le lien entre UDI et communes et permet de pouvoir reconstituer un accès aux résultats par commune ; il est relié au fichier PLV par l’intermédiaire du champ ‘cdreseau’, correspondant au code SISE-Eaux de l’unité de distribution. \n\nA noter que, dans ce jeu de données, l’ensemble des résultats d’analyses sont rapportés à l’unité de distribution concernée, cependant les prélèvements peuvent avoir été effectivement réalisés en amont du réseau de distribution, sur une installation de traitement, de production et de transport de l’eau (TTP), voire sur une installation de ressource en eau ou captage (CAP). En effet, suivant les paramètres concernés ou encore la configuration locale de production d’eau (présence de traitement, caractéristique de celui-ci…), les prélèvements réalisés dans le cadre du contrôle sanitaire le long de la chaîne de production (de la ressource au robinet) peuvent ou non être extrapolés à la qualité de l’eau mise à disposition du consommateur. Cette évaluation est réalisée localement par chaque ARS.\n\nDans le cas où le prélèvement est réalisé sur une autre installation, certains champs supplémentaires du fichier PLV fournissent des informations sur cette installation : ‘cdreseauamont‘ (code de l’installation amont), ‘nomreseauamont’ (nom de l’installation amont), ‘pourcentdebit’ (pourcentage de débit de l’installation amont : indique si l’installation amont alimente exclusivement ou en partie cette UDI). Lorsque les prélèvements ont été effectivement réalisés sur l’UDI concernée, ces champs sont vides. \n\n", "featured": "False", "id": "5cf8d9ed8b4c4110294c841d", "organization_badges": ["public-service", "certified"], "organization_name": "Ministère des Solidarités et de la Santé", "title": "Résultats du contrôle sanitaire de l'eau distribuée commune par commune", "url": "http://www.data.gouv.fr/fr/datasets/resultats-du-controle-sanitaire-de-leau-distribuee-commune-par-commune/"}