{"description": "## Base Sirene des entreprises et de leurs établissements (SIREN, SIRET)\n\nCe jeu de données provient d'un service public certifié\n\nCe jeu de données comportant les entreprises et établissements situés sur le territoire de Toulouse Métropole est issu du jeu de données  permettant d'accéder aux 9 millions d'entreprises et 10 millions d'établissements actifs du répertoire Sirene de l'Insee qui enregistre quotidiennement leur état civil :\n\n  * quelle que soit leur forme juridique ;\n  * quel que soit leur secteur d'activité (industriels, commerçants, artisans, professions libérales, agriculteurs, collectivités territoriales, banques, assurances, associations...) ;\n  * situés en France métropolitaine, ainsi qu'en Guadeloupe, Martinique, Guyane, La Réunion, Mayotte, Saint-Barthélémy, Saint-Martin et Saint-Pierre-et-Miquelon. Les organismes publics ou privés et les entreprises étrangères qui ont une représentation ou une activité en France y sont également répertoriés.\n\n\n\nLe répertoire Sirene est ainsi la principale source exhaustive sur l'ensemble des entreprises et des établissements actifs.\n\nAVERTISSEMENT\n\nLa base Sirene contenant des données à caractère personnel, l'Insee attire votre attention sur les obligations légales qui en découlent:\n\n  * Le traitement de ces données relève des obligations de déclaration de la Loi 78-17 du 6 janvier 1978 modifiée, dîte Loi CNIL : <https://www.cnil.fr/fr/loi-78-17-du-6-janvier-1978-modifiee>\n  * Selon votre usage du jeu de données, il est de votre responsabilité de tenir compte du statut de diffusion le plus récent de chaque personne physique. En effet, l'article A123-96 du code de commerce dispose que : \"Toute personne physique peut demander soit directement lors de ses formalités de création ou de modification, soit par lettre adressée au directeur général de l'Institut national de la statistique et des études économiques, que les informations du répertoire la concernant ne puissent être utilisées par des tiers autres que les organismes habilités au titre de l'article R. 123-224 ou les administrations, à des fins de prospection, notamment commerciale.\"\n\n\n\nFichiers : Trois types de fichiers compactés (format ZIP) sont mis à disposition (1 fichier stock et 2 fichiers de mises à jour mensuelles ou quotidiennes, France entière). Chaque fichier compacté (Format ZIP) contient un fichier de données en format CSV.\n\nLe fichier stock et le fichier des mises à jour mensuelles sont déposés le premier jour de chaque mois avec les données (dessin de fichier L2) au dernier jour du mois précédent. Le fichier des mises à jour mensuelles étant au même dessin que le fichier stock, vous pouvez faire le choix chaque mois, d'annuler et remplacer le fichier stock par le nouveau fichier stock ou de l'actualiser avec le fichier des mises à jour mensuelles. Tous les mouvements relatifs à un établissement au cours du mois sont agrégés, rendant l’information facilement utilisable.\n\nLe fichier des mises à jour quotidiennes est déposé dans la nuit suivant la journée de gestion qu’il concerne (dessin de fichier XL2).\n\n _NB : Les fichiers sont déposés un peu plus tardivement début janvier et début juillet en raison d'opérations de mise en concordance semestrielle de la base de diffusion._\n\nLe site de l’Insee [www.sirene.fr](http://www.sirene.fr/) fournit des informations sur le contenu de ces bases, ainsi que la [documentation](http://sirene.fr/sirene/public/static/documentation) associée et une [Foire Aux Questions](http://sirene.fr/sirene/public/faq) pour vous aider, comprenant plus de 50 questions-réponses.\n\nNB2: Base géocodéee grace à la Base d'Adresse Nationale", "featured": "False", "id": "5cf859179ce2e7510c46d42d", "organization_badges": ["certified", "public-service"], "organization_name": "Région Occitanie / Pyrénées Méditerranée", "title": "Base SIRENE Toulouse Metropole", "url": "http://www.data.gouv.fr/fr/datasets/base-sirene-toulouse-metropole-1/"}