{"description": "La Loi sur l’Eau et les Milieux Aquatiques a institué l’obligation pour les distributeurs de produits phytosanitaires de déclarer leurs ventes annuelles (année n) de produits phytosanitaires avant le 31 mars (année n+1) auprès des agences et offices de l’eau dont dépendent leurs sièges dans les conditions fixées par ces dernières. \nCette déclaration doit permettre de suivre les ventes sur le territoire national (« objectif de « traçabilité des ventes ») pour mieux évaluer et gérer le risque « pesticides » mais aussi d’établir le montant de la redevance pour pollutions diffuses pour chacun de ces distributeurs. En effet, ce montant est fonction de la quantité commercialisée et de la composition en substances de chaque produit vendus, le code de l’environnement (art. L. 213-10-8) définissant les catégories de substances taxées et les taux associés.\nLes données déclaratives réalisées par des distributeurs agréés de vente de produits sont stockées dans la banque nationale des ventes de produits phytosanitaires (BNV-D). Les données saisies par les distributeurs en quantités de produits vendus sont ainsi transformées en quantités de substances actives grâce à un référentiel de données fournissant la composition de produits, le classement de ces substances au regard des arrêtés substances pris chaque année listant les substances soumises à la redevance pour pollutions diffuses.\n\n**Lien vers les dernières données à jour**\n\nLes données d'achats de pesticides par code postal sont diffusées dans un premier temps sur data.eaufrance puis moissonnées par geo.data.gouv puis moissonnées par data.gouv. Or, la DINUM ne maintient plus la plate-forme geo.data.gouv.\nAinsi les jeux de données d’achats de pesticides par code postal mis à jour en date du 25 mars 2021 sur data.eaufrance n’ont pas été pris en compte sur data.gouv (dont la dernière mise à jour date du 18 décembre 2020).\nEntre temps trois erreurs de déclaration ont été corrigées : une en Seine-et-Marne, une dans le Loiret et une en Seine-Maritime.\nNous vous invitons donc à télécharger les dernières données à jour sur [data.eaufrance](http://www.data.eaufrance.fr/jdd/a69c8e76-13e1-4f87-9f9d-1705468b7221)\n\n__Origine__\n\nCes données sont issues des déclarations des distributeurs agréés de produits phytosanitaires, telles que stockées dans la BNVD. Elles peuvent donc être entachées de biais. Elles sont agrégées au code postal de l&#x27;acheteur.\nLe volume indiqué est le volume acheté dans une zone postale. La date et le lieu réels de son usage ne sont pas connus.\nUn fichier odt indique la structure de la donnée livrée.\n\nLes dispositions concernent les produits phytosanitaires, encore appelés produits phytopharmaceutiques, et les semences traitées au moyen des produits (cf. l’article L 253-1 du code rural). Ces produits servent à détruire des végétaux indésirables (herbicides), à protéger des plantes (fongicides, insecticides), à agir sur leurs processus vitaux sans être des substances nutritives (régulateurs de croissance) et à conserver les récoltes. Pour pouvoir être vendus et utilisés en France, ces produits doivent faire l’objet d’une autorisation de mise sur le marché (AMM), permanente ou temporaire.\nUn produit phytosanitaire peut contenir des substances dangereuses. Les substances soumises à la redevance pour pollutions diffuses appartiennent aux catégories classées toxiques, très toxiques, cancérigènes, mutagènes, reprotoxiques et dangereuses pour l&#x27;environnement. Le montant de cette redevance est fonction de la dangerosité de ces substances et des quantités présentes dans les produits.\n\nJusqu&#x27;à l&#x27;année d&#x27;activité 2011, le distributeur/vendeur de produits phytopharmaceutiques était le seul redevable de la redevance pour pollutions diffuses. Depuis l&#x27;année 2012, les acquéreurs de produits deviennent redevables s&#x27;ils se fournissent auprès d&#x27;une personne n&#x27;étant pas elle-même redevable, en application du nouvel article L.254-3-1 du code rural. Le dispositif de redevances intègre donc, à compter de l’année d’activité 2012, les ventes de semences traitées au moyen des produits phytopharmaceutiques. De plus, en cas d’achats de produits ou de semences traitées à l’étranger, les trieurs à façon et les agriculteurs deviennent également redevables et sont soumis dans ce cadre à une obligation de transmission d’un bilan de leurs achats à l’étranger.\n\nEn application de la loi de finances rectificative pour 2010, l’Agence de l’Eau Artois-Picardie a été désignée afin de prendre en charge la gestion mutualisée de la redevance pour le compte de toutes les agences de l’eau, à compter du 1er janvier 2012 : tous les redevables dont le siège est situé en métropole lui adressent leur déclaration. Pour les distributeurs dont le siège se situe dans les DOM, la déclaration se fait auprès de l’office de l’eau. \n\nLa déclaration consiste à transmettre le bilan annuel des ventes de l’année précédente.\n\nSont concernés :\n- Les distributeurs dont l’activité est conditionnée à la détention d’un agrément en application de l’article L. 254-1 du code rural\n- Les acquéreurs de produits phytopharmaceutiques, de semences traitées et les commanditaires d&#x27;une prestation de traitement de semences s&#x27;ils se fournissent auprès d&#x27;une personne n&#x27;étant pas déjà redevable\n- Les prestataires de service de traitement de semences.\n\nL’absence ou le retard de déclaration de redevance pour pollutions diffuses conduit à l’application d’une majoration du montant dû. Les personnes qui ne tiennent pas le registre ou ne transmettent pas leur bilan s&#x27;exposent à une contravention de 4ème classe. \n\nLes éléments de déclaration peuvent faire l&#x27;objet d&#x27;un contrôle par l&#x27;Agence afin de vérifier l&#x27;exactitude du montant de redevance versé. Des contrôles de cohérence des éléments déclarés d’une année sur l’autre sont réalisés avant validation et émission du titre de recette.\nEn cas d’écart significatif ou d’anomalie potentielle, l’AEAP prend contact avec le déclarant pour valider les données transmises, notamment lorsqu’il est suspecté une erreur sur les quantités déclarées.\n\n\n__Organisations partenaires__\n\nOffice français de la biodiversité\n\n➞ [Consulter cette fiche sur geo.data.gouv.fr](https://geo.data.gouv.fr/fr/datasets/bdc2c6f21f70acccfea73445f68a5f0d6ee5b7c1)", "featured": "False", "id": "5d8341258b4c414709e809e9", "organization_badges": ["public-service", "certified"], "organization_name": "Système d'Information sur l'Eau", "title": "Achats de pesticides par code postal", "url": "http://www.data.gouv.fr/fr/datasets/achats-de-pesticides-par-code-postal/"}