{"description": "L’INSEE met à disposition gratuitement le fichier SIRENE depuis le début d’année 2017.\nLa Métropole de Lyon a réalisé un ensemble de traitements afin de filtrer et consolider la donnée que nous mettons à votre disposition. Les enseignes, les établissements publics et privés ainsi que les groupements de droit privé référencés dans la Métropole ont été extraits du fichier national.\nLa géolocalisation des objets a été réalisée à partir des données de référence d'adresses et de lieux de la Métropole de Lyon en suivant des règles complexes de géocodage.\nLes informations relatives au « Code de Nature Jurique (NJ) » et au « Code APE (NAF) » ont été décodées pour afficher les libellés correspondants aux différents niveaux codifiés par l'INSEE.\n\nÀ chaque mise à jour, des traitements spécifiques ont été réalisés pour mettre à disposition 3 lots de données :\n- Les Établissements et Enseignes actifs à la fin du mois précédent,\n- Les Établissements et Enseignes fermés entre 2 mises à jour,\n- Les Établissements et Enseignes créés entre 2 mises à jour.\n\nCes données sont proposées sous la forme de fichier ZIP millésimés contenant : \n\nPour les lots 2017_01 à 2018_01 :\n- un fichier stock au format CSV à la date du fichier fourni,\n- trois fichiers stock au format SHP classant les données en trois familles (établissements privés, établissements publics et groupement),\n- un différentiel entre le fichier stock mis en consultation et celui produit 3 mois avant et identifiant les créations et les fermetures d'enseignes (EN) et d'établissement (ET), en CSV et en SHP.\n\nPour les lots 2018_04_à 2019_01 :\n- un fichier stock au format CSV à la date du fichier fourni,\n- un fichier stock au format GPKG avec trois couches classant les données en trois familles (établissements privés, établissements publics et groupement),\n- un différentiel entre le fichier stock mis en consultation et celui produit précédemment et identifiant les créations et les fermetures d'enseignes (EN) et d'établissement (ET), en CSV et en GPKG.\n\nMise en garde concernant l'exploitation du fichier au format .csv :\nA l'ouverture de ce fichier avec Excel, les colonnes SIRET et SIREN sont considérées comme des nombres et le chiffre \"0\" situé en début de nombre est tronqué à l'affichage.\nPour le conserver il faut ouvrir Excel puis aller dans l'onglet Données/Fichier texte, choisir le fichier CSV et préciser que certaines colonnes sont à importer sous forme de texte (et non en format standard).", "featured": "False", "id": "5dd651758b4c410aeb6582e6", "organization_badges": ["public-service", "certified"], "organization_name": "Métropole de Lyon", "title": "Base SIRENE de la Métropole de Lyon", "url": "http://www.data.gouv.fr/fr/datasets/base-sirene-de-la-metropole-de-lyon/"}