{"description": "**Attention: ce jeu de données est remplacé par le jeu de données [Données relatives à l'épidémie du covid-19](https://www.data.gouv.fr/fr/datasets/donnees-relatives-a-lepidemie-du-covid-19/). Il sera supprimé le lundi 23 mars 2020.**\n\n\n### Les actions de Santé publique France \nSanté publique France a pour mission d'améliorer et de protéger la santé des populations. Durant la crise sanitaire liée à l'épidémie du covid-19, Santé publique France se charge de surveiller et comprendre la dynamique de l'épidémie, d'anticiper les différents scénarii et de mettre en place des actions pour prévenir et limiter la transmission de ce virus sur le territoire national. \n\n### Description du jeu de données \nLa publication des données relatives à l'épidémie du covid-19 apporte à la société civile une information précise sur l'évolution de l'épidémie. \n\nLe présent jeu de données renseigne sur le **taux d'actes médicaux réalisés par SOS Médecins pour suspicion de COVID-19**. Un acte médical est un acte dont la réalisation par des moyens verbaux, écrits physiques ou instrumentaux est effectué par un membre d'une profession médicale dans le cadre de son exercice et les limites de sa compétence ([Commission spécialisée de terminologie et de néologie compétente pour le domaine de la santé et le domaine social, 2001](https://www.atih.sante.fr/sites/default/files/public/content/1678/guide_lecture_complet_01082008.pdf)).\n\n#### Modalités de productions des données\n\nL’indicateur est établi à partir des données enregistrées dans 62 associations SOS Médecins et transmises en routine par SOS Médecins France à Santé publique France. Les associations sont réparties sur 46 départements, dont une association en Martinique. Au moins une association est présente dans chaque région métropolitaine.\n\nL’indicateur représente la proportion hebdomadaire d’actes médicaux avec un diagnostic de suspicion de COVID-19 posé par les médecins des associations SOS Médecins, parmi l’ensemble des actes médicaux avec un diagnostic renseigné, effectuées par ces mêmes associations. Cette proportion est exprimée pour 10 000 consultations.\n\n\n#### Informations sur les données : \n- Les données sont publiées à la maille départementale ; \n- Un découpage des données est proposé par tranche d'âge des patients : tous âges, moins de 15 ans, 14-44 ans, 45-64 ans, 65-74 ans, 75 ans ou plus ; \n- Les fichiers sont proposés sous format CSV, xslx et ODS ; \n- Les données sont mises à jour hebdomadairement. \n\nPour les fichiers CSV, le code tranches d'âge est le suivant : \n0 : tous âges\nA : moins de 15 ans\nB : 15-44 ans\nC : 45-64 ans\nD : 65-74 ans\nE : 75 et plus\n\n\n**Attention : Ces données sont publiées sur le site [Géo Données Santé publique France](https://geodes.santepubliquefrance.fr/#view=map2&c=indicator?). La structure des fichiers proposés sur www.data.gouv.fr va évoluer très prochainement.**", "featured": "True", "id": "5e723be64ea6945002c092dc", "organization_badges": ["public-service", "certified"], "organization_name": "Santé publique France", "title": "Taux d’actes médicaux SOS Médecins pour suspicion de COVID-19 (pour 10 000 actes médicaux)", "url": "http://www.data.gouv.fr/fr/datasets/taux-dactes-medicaux-sos-medecins-pour-suspicion-de-covid-19-pour-10-000-actes-medicaux/"}