{"description": "**Cartographie de la Zone à faibles émissions (ZFE - ex ZCR Zone à Circulation Restreinte) sur le territoire parisien.**\n\n **  \nInitiée en 2015, renforcée en 2017 puis en juillet 2019, la Zone à faibles émissions parisienne franchit une nouvelle étape : à compter du 1er juin 2021, la restriction de circulation des véhicules catégorisés Non classés, Crit’Air 5 et Crit'Air 4 entre en vigueur sur l’ensemble du territoire parisien, y compris le boulevard périphérique et les bois.**\n\nCette démarche s’inscrit dans un cadre métropolitain : **l’ensemble du périmètre délimité par l’autoroute A86 (A86 exclue) est concerné par ces mêmes restrictions de circulation.**\n\n  \n\n\nLes ZFE consistent à restreindre progressivement la circulation des véhicules les plus polluants selon leur vignette Crit’Air (ou certificat qualité de l’air).\n\nElles visent notamment à accélérer le rajeunissement du parc de véhicules circulant, diminuer les émissions de polluants atmosphériques liées au trafic routier, réduire le nombre de personnes exposées à la pollution de l’air, encourager le développement des nouvelles mobilités...\n\n  \n\n\nL’instauration d’une Zone à faibles émissions métropolitaine a été par ailleurs r **endue obligatoire par la Loi d’orientation des mobilités** de décembre 2019.\n\nL'article 86 de la loi du 24 décembre 2019 d'orientation des mobilités (LOM) **a remplacé le dispositif législatif relatif aux ZCR par de nouvelles dispositions consacrant la zone à faibles émissions mobilité (ZFE mobilité)** , plus communément appelée ZFE\n\n  \n\n\n **Quelle différence entre ZCR, ZFE, ZFE mobilité ?**\n\nTous ces acronymes renvoient au concept de Low Emission Zone, instauré dès 1996 en Suède, et dans la plupart des pays en Europe depuis cette date. \n\nEn France, le terme initialement utilisé était celui de ZCR (Zone à Circulation Restreinte) dans le Décret n° 2016-847 du 28 juin 2016.   \n\n\n**Ce jeu de données décrit les restrictions de circulation en vigueur depuis le 1er juin 2021 par secteur, type de véhicule et vignette Crit’Air pour une durée de 3 ans sur l’ensemble des voies de la Ville de Paris.  \n**\n\n **Il s'agit d'une retranscription géographique de l’**[ **arrêté Ville de Paris - Préfecture de Police N°2021P110297**](https://cdn.paris.fr/paris/2021/05/28/23fb2b69cfa451a4e517f1bc6e3001b7.pdf) **du 28 mai 2021 instaurant une zone à circulation restreinte à Paris.**\n\n **Cet arrêté et par conséquent sa retranscription géographique ne couvrent que le territoire parisien.  \n**\n\nCe jeu de données est fourni à titre indicatif pour en faciliter les usages. **Seul l’arrêté a valeur réglementaire.**\n\n  \n\n\nCe jeu de données est une première version, il évoluera pour prendre en compte les évolutions réglementaires, pour s’adapter à un futur schéma de données national et pour se fondre dès que possible dans un jeu de données intégrant les arrêtés des autres communes de la Métropole du Grand Paris.  \n\n\nPour plus d’information sur paris.fr \\- [La Zone à faibles émissions (ZFE) pour lutter contre la pollution de l'air](https://www.paris.fr/pages/la-zone-a-faibles-emissions-zfe-pour-lutter-contre-la-pollution-de-l-air-16799)\n\nPlus d’information sur [metropolegrandparis.fr](http://metropolegrandparis.fr/) \\- [Zone à faibles émissions métropolitaine](https://www.metropolegrandparis.fr/fr/les-communes-engagees-dans-la-zfe-294)", "featured": "False", "id": "5eeae71835cd2e8a524fc1c2", "organization_badges": ["public-service", "certified"], "organization_name": "Mairie de Paris", "title": "Zone à Faibles Emissions (ZFE)", "url": "http://www.data.gouv.fr/fr/datasets/zone-a-faibles-emissions-zfe/"}