{"description": "### Ce répertoire est extrait du répertoire RNA des associations françaises\n\n### Que contient le RNA ? \n\n* * *\n\nLe RNA répertorie l’ensemble des associations relevant de la [loi du 1er juillet 1901 relative au contrat d’association](https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=LEGITEXT000006069570), dont le siège est en France (métropole et outre-mer) à l’exclusion des départements de la Moselle (57), du Bas-Rhin (67) et du Haut-Rhin (68) qui relèvent d’un régime spécifique.  \nLe RNA contient également, dans les mêmes conditions, les associations reconnues d’utilité publique.  \nLe RNA est alimenté après instruction du dossier par le greffe des associations lors d’une création, d’une modification ou d’une dissolution.\n\nLes déclarations de création sont ensuite publiées au [Journal Officiel des Associations et Fondations d’Entreprise (JOAFE)](https://www.journal-officiel.gouv.fr/associations).\n\n* * *\n\n### Modalités de diffusion des données du RNA\n\n* * *\n\nConformément aux dispositions de la [loi pour une République numérique du 7 octobre 2016](https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000033202746&categorieLien=id) les données du RNA mises à disposition par le [ministère de l’Intérieur](https://www.interieur.gouv.fr/Le-ministere/Secretariat-general/Direction-des-libertes-publiques-et-des-affaires-juridiques) et font partie des données accessibles en consultation et téléchargeables en données ouvertes.\n\nLe contenu des données téléchargeables est scindé en deux extractions :  \n _RNA_waldec_ : liste des associations disposant d’un numéro RNA. Toutes les associations créées ou ayant déclaré un changement de situation depuis 2009 disposent d’un numéro RNA.  \n _RNA_import_ : liste des associations créées depuis 1901 et qui n’ont pas effectué de déclaration de changement de situation depuis 2009.\n\n _Une version rénovée du RNA est en cours d’élaboration par le ministère de l’Intérieur ; elle permettra à terme d’harmoniser le suivi des greffes sur l’ensemble du territoire national_.\n\nContenu des extractions :\n\n  *  _le cas échéant, le n° RNA_\n  *  _le nom de l’association et son sigle_\n  *  _l’objet de l’association et son objet social_\n  *  _l’adresse du siège_\n  *  _le cas échéant, l’adresse de gestion_\n  *  _le cas échéant, le site internet de l’association_\n\n\n\n### Mise en place d’une [FAQ](https://www.interieur.gouv.fr/Publications/Associations-et-fondations/FAQ-relative-au-repertoire-national-des-associations-RNA) relative au RNA\n\n* * *\n\nEn cas d’erreur constatée sur la base RNA, les réclamations doivent être adressées au greffe territorialement compétent, lieu d’implantation du siège social (préfecture, sous-préfecture ou direction départementale de la cohésion sociale).\n\n  \n\n\n###  **Enrichissement**\n\n  * géocodage du siège de l'association:\n  * ajout des départements/régions/epci/code iso 3166-3 des zones.", "featured": "False", "id": "5fa09e1f43aab59a89a686ec", "organization_badges": ["public-service", "certified"], "organization_name": "Collectivité de Corse", "title": "Repertoire des Associations - RNA - Corse", "url": "http://www.data.gouv.fr/fr/datasets/repertoire-des-associations-rna-corse/"}