{"description": "**Base INSEE SIRENE des entreprises et établissements actifs d'Orléans Métropole**\n\nIl s'agit d'une extraction de la base SIRENE nationale publiée par l'INSEE, filtrée sur les 22 communes composant Orléans Métropole **et sur l'état administratif de l'établissement : seuls les établissements déclarés actifs sont présentés.** L'ensemble des établissements est disponible ici : [https://data.orleans-metropole.fr/explore/dataset/base-sirene-v3-orleans-metropole/information/](https://data.orleans-metropole.fr/explore/dataset/base-sirene-v3-orleans-metropole/information/?disjunctive.libellecommuneetablissement&disjunctive.etatadministratifetablissement&disjunctive.sectionetablissement&disjunctive.naturejuridiqueunitelegale)\n\n**Informations relatives à la base SIRENE nationale :**\n\nLa base Sirene contenant des données à caractère personnel, l'Insee attire votre attention sur les obligations légales qui en découlent:\n\n  * Le traitement de ces données relève des obligations de déclaration de la Loi 78-17 du 6 janvier 1978 modifiée, dîte Loi CNIL : <https://www.cnil.fr/fr/loi-78-17-du-6-janvier-1978-modifiee>\n  * Selon votre usage du jeu de données, il est de votre responsabilité de tenir compte du statut de diffusion le plus récent de chaque personne physique. En effet, l'article A123-96 du code de commerce dispose que : \"Toute personne physique peut demander soit directement lors de ses formalités de création ou de modification, soit par lettre adressée au directeur général de l'Institut national de la statistique et des études économiques, que les informations du répertoire la concernant ne puissent être utilisées par des tiers autres que les organismes habilités au titre de l'article R. 123-224 ou les administrations, à des fins de prospection, notamment commerciale.\" \n\n\n\nLe site de l’Insee [www.sirene.fr](http://www.sirene.fr/) fournit des informations sur le contenu de ces bases, ainsi que la [documentation](http://sirene.fr/sirene/public/static/documentation) associée et une [Foire Aux Questions](http://sirene.fr/sirene/public/faq) pour vous aider, comprenant plus de 50 questions-réponses.\n\nNB : La base de données est géocodée grâce à la Base d’Adresse Nationale.", "featured": "False", "id": "5fb1c255be4133f33189c211", "organization_badges": ["certified", "public-service"], "organization_name": "Orléans Métropole", "title": "Base Sirene v3 - Orléans Métropole – établissements actifs", "url": "http://www.data.gouv.fr/fr/datasets/base-sirene-v3-orleans-metropole-etablissements-actifs/"}