{"description": "### Le baromètre des résultats de l'action publique \nLe [baromètre des résultats de l’action publique](https://www.gouvernement.fr/les-actions-du-gouvernement) concrétise un engagement présidentiel fort et inédit sous la Ve République : la transparence des résultats de l’action publique. Il démontre également la détermination du Gouvernement à améliorer la vie quotidienne des citoyens dans chaque territoire, à accélérer la mise en œuvre des réformes et à renforcer l’évaluation de l’action publique, grâce à un pilotage par les résultats et par la donnée.\n\nAccessible en ligne sur le site [gouvernement.fr](https://gouvernement.fr) depuis janvier 2021, le baromètre permet à chaque citoyen de suivre l’action du Gouvernement, politique par politique, territoire par territoire.\n\n[**Voir le baromètre des résultats de l'action publique**](https://www.gouvernement.fr/les-actions-du-gouvernement) \n\n### Structure du baromètre des résultats\nPrès d’une trentaine de politiques prioritaires du Gouvernement font l’objet d’une publication dans la première version du baromètre, autour de 8 thématiques clés du quotidien des citoyens : \n- Éducation - jeunesse\n- Économie - emploi\n- Transition écologique\n- Agriculture\n- Sécurité\n- Justice\n- Santé - famille - handicap\n- Logement\n- Services publics - territoires\n- Culture - sports\n\nPour chaque politique prioritaire du baromètre, la mesure du résultat de l’action publique se fait grâce à un indicateur précis décliné à l'échelle nationale comme à l'échelle locale, présentant la situation initiale depuis 2017, la valeur actuelle, ainsi que la cible en 2022. Des valeurs plus fines sont également mises à disposition afin d'apporter de la visibilité sur l'évolution des résultats. \n\nLe baromètre fera l’objet de mises à jour régulières, à l’occasion desquelles il sera enrichi de nouvelles politiques prioritaires. \n\n### Données disponibles\nLes fichiers suivants sont disponibles : \n- `barometre-resultats-synthese` : synthèse des indicateurs avec leurs valeurs initiales, actuelles et cibles, ainsi que le pourcentage de progression et le taux d'avancement. Les fichiers sont déclinés à l'échelle nationale, régionale et départementale, en format csv et JSON.\n-  `barometre-resultats-detail` : détail des indicateurs avec l'historique des valeurs, à l'échelle nationale, régionale et départementale, en format csv et JSON.\n- `barometre-resultats-data.xlsx` : ce fichier regroupe les tableaux `barometre-resultats-detail` et `barometre-resultats-synthese` pour toutes les mailles géographiques. \n\n### Documentation\nPour faciliter la prise en main des données, sont mises à disposition : \n- Une fiche métadonnées pour chaque fichier ;\n- Une documentation détaillée de l'ensemble des indicateurs, qui précise notamment le processus de production des données.\n\n#### Code source\nLe baromètre des résultats de l’action publique est développé par [Etalab](https://www.etalab.gouv.fr/), au sein de la [direction interministérielle du numérique](https://www.numerique.gouv.fr/dinum/). Le code source est disponible sur Github : \n- [Code source de l'outil](https://github.com/etalab/barometre-resultats)\n- [Dépôt d'hébergement des données](https://github.com/etalab/barometre-resultats-donnees) \n- [Documentation des données](https://github.com/etalab/barometre-resultats-documentation)", "featured": "False", "id": "5ff5e6e99724cb8fff59a5be", "organization_badges": ["public-service", "certified"], "organization_name": "Service d'Information du Gouvernement", "title": "Baromètre des résultats de l’action publique", "url": "http://www.data.gouv.fr/fr/datasets/barometre-des-resultats-de-laction-publique/"}