{"description": "La loi Montagne de 1985 a été complétée en décembre 2016 par la loi de modernisation, de développement et de protection des territoires de montagne, dite loi Montagne II.\nAinsi, les zones de montagne se caractérisent par des handicaps significatifs entraînant des conditions de vie plus difficiles et restreignant l'exercice de certaines activités économiques. Elles comprennent, en métropole, les communes ou parties de communes caractérisées par une limitation considérable des possibilités d'utilisation des terres et un accroissement important des coûts des travaux dus : \n1° Soit à l'existence, en raison de l'altitude, de conditions climatiques très difficiles se traduisant par une période de végétation sensiblement raccourcie ; \n2° Soit à la présence, à une altitude moindre, dans la majeure partie du territoire, de fortes pentes telles que la mécanisation ne soit pas possible ou nécessite l'utilisation d'un matériel particulier très onéreux ; \n3° Soit à la combinaison de ces deux facteurs lorsque l'importance du handicap, résultant de chacun d'eux pris séparément, est moins accentuée ; dans ce cas, le handicap résultant de cette combinaison doit être équivalent à celui qui découle des situations visées aux 1° et 2° ci-dessus. \nChaque zone de montagne est délimitée par arrêté interministériel et rattachée par décret à l'un des massifs. \nEn cas de création d'une commune nouvelle, le classement en zone de montagne est maintenu pour les parties de la commune nouvelle correspondant au territoire des anciennes communes précédemment classées en zone de montagne.\nLes communes soumises aux dispositions d’urbanisme de la loi montagne sont listées par dix arrêtés intervenus entre février 1974 et septembre 1985, disponibles ci-dessous.\nToutefois, pour les arrêtés intervenus entre 1982 et 1985, seules les communes visées à l’annexe I sont soumises aux dispositions d’urbanisme de la loi Montagne.\n•\tArrêté du 20 février 1974 délimitation des zones de montagne\n•\tArrêté du 18 mars 1975 délimitation de zones de montagne dans les trois département d'outre-mer de la Martinique, de la Guadeloupe et de la Réunion\n•\tArrêté du 28 avril 1976 classement de communes et parties de communes en zone de montagne\n•\tArrêté du 18 janvier 1977 classement de communes et parties de communes en zones de montagne\n•\tArrêté du 13 novembre 1978 classement de la commune de Loucrup (Hautes-Pyrénées) en zone de montagne. Complète l'arrêté du 28 avril 1976\n•\tArrêté du 29 janvier 1982 classement de commune ou parties de communes en zones défavorisées\n•\tArrêté du 20 septembre 1983 classement de communes et parties de communes en zones défavorisées au titre de l'art. 2 du décret 77566 du 03-06-1977\n•\tArrêté du 14 décembre 1984 portant classement des communes et parties de communes en zones défavorisées\n•\tArrêté du 25 juillet 1985 portant classement de communes et parties de communes en zones défavorisées\n•\tArrêté du 6 septembre 1985 délimitant la zone de montagne en France métropolitaine\n", "featured": "False", "id": "600a90b60961636713297c87", "organization_badges": ["public-service", "certified"], "organization_name": "Ministère de la Cohésion des territoires", "title": "Communes de la loi Montagne au Code Officiel Géographique (COG) 2020 ", "url": "http://www.data.gouv.fr/fr/datasets/communes-de-la-loi-montagne-au-code-officiel-geographique-cog-2020/"}