{"description": "![](/assets/theme_image/etat.png) ![](/assets/theme_image/sgpi.jpg) ![](/assets/theme_image/logoIDF2019.png) ![](/assets/theme_image/bpi.png)  \n  \n\n\n**Innov'up Leader PIA** est une déclinaison territoriale du Programme d'investissement d'avenir (PIA)\n\nLes projets sont cofinancés à parité par l’État et la Région Île-de-France. \n\nLe montant de financement accordé à une entreprise peut aller de 100.000 à 500.000 euros. L’aide représente 50 % maximum des dépenses éligibles. Elle est versée pour les 2/3 sous la forme de subvention et pour 1/3 sous la forme d’avance récupérable.\n\nLe dispositif finance les projets innovants, technologiques ou non technologiques, de produits ou de services, qui offrent une vision marché claire et dont le porteur de projet montre une capacité à devenir un acteur majeur du secteur. Les projets doivent s'inscrire dans les filières et thématiques du Schéma régional de développement économique, d’innovation et d’internationalisation (SRDEII) :\n\n  * Aéronautique, spatial et défense,  \n\n  * Agriculture, agro-alimentaire et nutrition, sylviculture,\n  * Automobile et mobilités,\n  * Numérique (dont big data, calcul haute performance, cyber-sécurité, industries culturelles et créatives, infrastructures numériques, intelligence artificielle, internet des objets, fintech, logiciels, réseaux, smart grid),\n  * Santé (dont biotechnologies, dispositifs médicaux, silver économie),\n  * Tourisme, sport et loisirs,\n  * Région / Ville durable et intelligente (dont éco-activités, énergies, bio-matériaux, (re)construction durable, déchets, smart cities, services).\n\n\n\nLes entreprises lauréates sont des PME ou des ETI localisées en Île-de-France. Attention, sur la carte sont localisés les projets et non les entreprises.  \n\n\n  \n\n  *[PME]: petites et moyennes entreprises\n  *[ETI]: entreprises de taille intermédiaire", "featured": "False", "id": "605574ce66802712b571fa22", "organization_badges": ["public-service", "certified"], "organization_name": "Région Île-de-France", "title": "Entreprises lauréates Innov’up Leader PIA", "url": "http://www.data.gouv.fr/fr/datasets/entreprises-laureates-innovup-leader-pia/"}