{"description": "Retrouvez toutes les entreprises et leurs établissements. La base Sirene® est actualisée tous les jours, elle regroupe environ 30 millions d'établissements en activité ou non. \n\n### **IMPORTANT**\n\nLa base Sirene contenant des données à caractère personnel, l'Insee attire votre attention sur les obligations légales qui en découlent :\n\n  * Le traitement de ces données relève des obligations de déclaration de la Loi 78-17 du 6 janvier 1978 modifiée, dite Loi CNIL : <https://www.cnil.fr/fr/loi-78-17-du-6-janvier-1978-modifiee>\n  * Selon votre usage du jeu de données, il est de votre responsabilité de tenir compte du statut de diffusion le plus récent de chaque personne physique.\n\n\n\nEn effet, l'article A123-96 du code de commerce dispose que :\n\n> \"Toute personne physique peut demander soit directement lors de ses formalités de création ou de modification, soit par lettre adressée au directeur général de l'Institut national de la statistique et des études économiques, que les informations du répertoire la concernant ne puissent être utilisées par des tiers autres que les organismes habilités au titre de l'article R. 123-224 ou les administrations, à des fins de prospection, notamment commerciale.\"\n\n###  **SIRENE BY ODS**\n\nODS présente une base des établissements consolidée avec les données de son unité légale associée.\n\n####  **Enrichissements**\n\n  * ajout des libellés des codes NAF et catégories juridiques;\n  * ajout des libellés tranches légales et des types de voie;\n  * ajout des hierarchies administratives (reg/arr/dep/epci);\n  * ajout de la géolocalisation des établissements via un géocodage BAN;\n  * changement de certaines abréviations (F/M, O/N, A/C) par le libellé correspondant (sexeunitelegale, etatadministratifunitelegale, caractereemployeurunitelegale, etatadministratifetablissement, etablissementsiege, caractereemployeuretablissement)\n  * ajout d'un champ \"première ligne d'adressage\" avec la civilité + nom prénom personne de l'unité legale\n  * ajout d'un champ adresse établissement (concaténation num + type + voie)", "featured": "False", "id": "611c868d64107760afef6a59", "organization_badges": ["certified", "public-service"], "organization_name": "Conseil départemental de Haute-Garonne", "title": "Base SIRENE V3 consolidée - Département de la Haute-Garonne", "url": "http://www.data.gouv.fr/fr/datasets/base-sirene-v3-consolidee-departement-de-la-haute-garonne-1/"}