{"acronym": null, "badges": [{"kind": "certified"}, {"kind": "public-service"}], "created_at": "2022-03-18T13:04:48.887000", "deleted": null, "description": "Issu d’une politique gouvernementale portée par le ministère de la Culture, le pass Culture est une application gratuite qui a été pensée pour favoriser l’accès des jeunes aux arts et à la culture, encourager et diversifier leurs pratiques culturelles et artistiques. \n\nLe pass Culture offre, depuis mai 2021, à chaque jeune de 18 ans une enveloppe de 300 euros, valable deux ans, pour approfondir ou s’initier à une pratique artistique, profiter des lieux culturels (cinéma, théâtre, salles de spectacles, musées, etc.) en vivant de nouvelles expériences, ou bien encore inviter des amis à partager une découverte culturelle (offres « duo »).\n \nDepuis le 1er janvier 2022, le pass Culture est étendu aux jeunes dès la classe de 4ème :\n- d’une part, un volet individuel permet aux jeunes de 15, 16 et 17 ans de disposer d'un crédit individuel, qu'ils peuvent utiliser de façon autonome\n- d’autre part, un volet collectif, créé dans le cadre de la politique de développement de l'éducation artistique et culturelle en partenariat étroit avec le ministère de l’Éducation nationale, de la Jeunesse et des Sports, permet de proposer des projets pédagogiques artistiques et culturels à tous les élèves scolarisés de la 4ème jusqu’à la terminale.\n\nFin 2022, ce sont ainsi plus de 4 millions de jeunes qui pourront bénéficier du pass Culture.", "id": "623475607bb5eac7a7cd65c9", "last_modified": "2022-04-19T20:59:25.036000", "logo": "https://demo-static.data.gouv.fr/avatars/f4/f848f2cfc743fb9f0475532d67964b-original.png", "logo_thumbnail": "https://demo-static.data.gouv.fr/avatars/f4/f848f2cfc743fb9f0475532d67964b-100.png", "members": [{"role": "admin", "user": {"avatar": null, "avatar_thumbnail": null, "class": "User", "first_name": "Florent", "id": "6234746465a708bd966e54ec", "last_name": "Facq", "page": "https://demo.data.gouv.fr/fr/users/florent-facq/", "slug": "florent-facq", "uri": "https://demo.data.gouv.fr/api/1/users/florent-facq/"}}], "metrics": {"datasets": 0, "followers": 0, "members": 0, "reuses": 0, "views": 3}, "name": "pass Culture", "page": "https://demo.data.gouv.fr/fr/organizations/pass-culture/", "slug": "pass-culture", "uri": "https://demo.data.gouv.fr/api/1/organizations/pass-culture/", "url": "https://pass.culture.fr/"}