{"badges": [], "created_at": "2014-08-07T17:20:27.434000", "datasets": [{"page": "https://www.data.gouv.fr/fr/datasets/profils-et-trajectoires-des-personnes-ayant-des-idees-suicidaires/", "title": "Profils et trajectoires des personnes ayant des idées suicidaires", "uri": "https://www.data.gouv.fr/api/1/datasets/profils-et-trajectoires-des-personnes-ayant-des-idees-suicidaires/"}], "deleted": null, "description": "La Dress a tenté de déterminer le profil et les trajectoires des personnes ayant des idées suicidaires. Pour ces dernières, l'intégration profesionnelle est souvent difficile.    \r\nMieux connaître les raisons et les cheminements des idées suicidaires. La Direction de la recherche, des études, de l’évaluation et des statistiques (Drees) a réalisé une enquête auprès des actifs français (Santé et itinéraire professionel). L'un de ses volets concernait les pensées suicidaires. L’objectif est pouvoir repérer les signes avant-coureurs et réduire le nombre de suicides en France.\r\n\r\n \r\n\r\nUne santé plus altérée\r\nSur les quelques 4 800 personnes interrogées, âgées de 40 à 59 ans, 5 % ont déclaré avoir déjà eu des idées suicidaires durant les deux semaines précédant l’enquête, les femmes plus que les hommes. La santé de ces personnes est altérée : elles signalent plus de maladies chroniques, de troubles digestifs et du sommeil. Elles souffrent également de difficultés visuelles et auditives et leur consommation de tabac est presque deux fois plus importante.\r\n\r\nElles sont également plus isolées que les autres sur le plan social et relationnel : la moitié des sondés qui ont eu des pensées suicidaires n'a pas eu d'activité sociale depuis un an. Ces personnes sont moins en couple que les autres, alors qu'on trouve plus de divorcés et de veufs dans ce groupe.\r\n\r\n \r\n\r\nUne vision exacerbée du travail\r\nCet isolement a des répercussions évidentes sur la situation professionnelle de ces personnes. Celles déclarant des pensées suicidaires sont plus souvent au chômage (37 % contre 17 %). Lorsqu’elles travaillent, elles sont plus exposées à des troubles psychosociaux (stress chronique, dépression). Ainsi, la moitié des actifs qui ont eu des pensées suicidaires souffrent de trouble anxieux généralisé (5 % de la population générale), et 8 sur 10 déclarent un épisode dépressif caractérisé.\r\n\r\nIl est également courant que les actifs concernés ne soient pas satisfaits de leur parcours professionnel. Enfin, l’enquête indique que ces personnes ont « des sentiments exacerbés » vis-à-vis de l’importance qu’occupe leur travail dans leur vie : 18 % d’entre elles déclarent que la recherche d’emploi est plus importante que tout (contre 5 % ne présentant pas d’idées suicidaires). Elles sont 12 % à déclarer, au contraire, que cela a peu d'importance, contre 4 % de personnes n’ayant jamais songé à se donner la mort.\r\n\r\n \r\n\r\nChaque année, près de 10 500 personnes meurent par suicide, soit 3 fois plus que les accidents de la circulation. Environ 220 000 tentatives de suicide sont prises en charge par les urgences hospitalières sur la même période. « Il existe des liens forts entre idées suicidaires, tentatives de suicide et suicides accomplis, notamment en termes de pronostics. Cela justifie l’attention portée à de tels indicateurs », souligne la Drees.\r\n\r\n", "featured": false, "id": "53e3f3f9a3a72964f48942ee", "image": null, "image_thumbnail": null, "last_modified": "2021-09-22T20:59:38.317000", "metrics": {"datasets": 1, "discussions": 0, "followers": 0, "views": 5}, "organization": null, "owner": {"avatar": null, "avatar_thumbnail": null, "class": "User", "first_name": "tolie", "id": "53e28833a3a7297ea41358c1", "last_name": "bigoude", "page": "https://www.data.gouv.fr/fr/users/tolie-bigoude/", "slug": "tolie-bigoude", "uri": "https://www.data.gouv.fr/api/1/users/tolie-bigoude/"}, "page": "https://www.data.gouv.fr/fr/reuses/suicide-deux-fois-plus-de-chomeurs-chez-ceux-qui-y-ont-deja-pense/", "private": null, "slug": "suicide-deux-fois-plus-de-chomeurs-chez-ceux-qui-y-ont-deja-pense", "tags": ["idees-suicidaires", "maladie-chronique", "pathologies", "personnes-agees", "sante", "suicide"], "title": "Suicide : deux fois plus de chômeurs chez ceux qui y ont déjà pensé", "type": "api", "uri": "https://www.data.gouv.fr/api/1/reuses/suicide-deux-fois-plus-de-chomeurs-chez-ceux-qui-y-ont-deja-pense/", "url": "http://www.pourquoidocteur.fr/Suicide---deux-fois-plus-de-chomeurs-chez-ceux-qui-y-ont-deja-pense-7325.html"}