{"badges": [], "created_at": "2016-06-09T16:03:21.392000", "datasets": [{"page": "https://www.data.gouv.fr/fr/datasets/liste-des-demarches-concernees-par-le-principe-silence-vaut-accord/", "title": "Liste des démarches concernées par le principe « Silence vaut accord »", "uri": "https://www.data.gouv.fr/api/1/datasets/liste-des-demarches-concernees-par-le-principe-silence-vaut-accord/"}], "deleted": null, "description": "**Silence vaut accord de l’administration (SVA) : un service en ligne pour trouver les démarches concernées **\n\nLe site internet Service-public.fr met en ligne un nouveau service qui permet de recenser les démarches pour lesquelles le silence gardé par l’administration sur une demande vaut décision d'acceptation. \nLe principe du « silence vaut acceptation » a remplacé celui du « silence vaut refus »\nConformément à la loi du 12 novembre 2013 sur la simplification des relations entre l’administration et les citoyens, le principe selon lequel  le silence gardé pendant deux mois vaut accord s’applique :\n\n- depuis le 12 novembre 2014 aux demandes adressées aux administrations de l’État et de ses établissements publics ;\n- depuis le 12 novembre 2015 aux demandes adressées aux collectivités territoriales, aux organismes de sécurité sociale et aux organismes chargés d’un service public administratif. \n\nPar silence, on entend l’absence de décision explicite de refus ou d’invitation à compléter son dossier émanant de l’administration. \nToutefois, pour certaines demandes, le silence gardé par l’administration sur une demande vaut refus. Ces exceptions doivent avoir été prévues par un texte. \nDans certains cas, le délai au terme duquel le silence vaut acceptation ou refus peut être inférieur ou supérieur à deux mois.\nUn service en ligne de recherche interactive sur Service-public.fr\nC’est pour faciliter l’information du public qu’est proposé  un service de recherche en ligne sur le site Service-public.fr. Cet outil permet de renseigner le public sur les démarches pour lesquelles le silence gardé sur une demande vaut décision d'acceptation. \nLa liste des démarches présentée par le moteur de recherche n’est donnée qu’à titre indicatif. \nCe service en ligne s’adresse aux particuliers, aux professionnels et aux associations.\nUn service en ligne appelé à évoluer\nLa recherche d’une démarche à laquelle s’applique le principe « silence vaut acceptation » s’effectue par le biais d’une saisie dans le moteur de recherche du service en ligne. L’entrée d’un mot clé permet  d’interroger la base de données. \n \nLes résultats de cette recherche peuvent être affinés par l’utilisation de différents filtres :\n-\tpar le type d’administration compétente pour connaître la démarche ;\n-\tpar le code juridique auquel la démarche est rattachée ou par ministère si la source juridique de la démarche n’est pas codifiée.\nLorsque la démarche a été choisie par l’usager, le service en ligne indique :\n-\tle délai au-delà duquel le silence de l’administration saisie correspond à une acceptation de la demande de l’usager ;\n-\tle périmètre administratif correspondant au niveau de collectivité ou à l’organisme auquel se rattache la démarche ;\n-\tl’autorité compétente saisie administrativement de la demande de l’usager et étant à l’origine de l’acceptation en cas de silence de sa part ;\n-\tle texte de référence de la démarche ;\n-\tun lien vers la fiche relative à cette démarche sur Service-public.fr quand elle existe.\n \nEn cas d’échec de la recherche par mot clé ou si la procédure cherchée ne figure pas dans la liste des résultats, elle est susceptible de constituer une dérogation au principe. Dans ce cas, le silence gardé par l’administration peut valoir décision de rejet (articles L.231-4 et L.231-5 du code des relations entre le public et l’administration).\nPour en savoir plus :\n-\tFiche pratique Silence gardé par l'administration sur une demande :  https://www.service-public.fr/particuliers/vosdroits/F32388 \n-\tListe des procédures concernées : https://www.legifrance.gouv.fr/Droit-francais/Silence-vaut-accord-SVA \n", "featured": null, "id": "5759772988ee38251c640390", "image": "https://static.data.gouv.fr/images/c5/bb92f5540c467c952ded09db371669.png", "image_thumbnail": "https://static.data.gouv.fr/images/c5/bb92f5540c467c952ded09db371669-500.png", "last_modified": "2022-01-06T13:59:34.983000", "metrics": {"datasets": 1, "discussions": 0, "followers": 2, "views": 15819}, "organization": {"acronym": null, "badges": [{"kind": "public-service"}, {"kind": "certified"}], "class": "Organization", "id": "534fffa5a3a7292c64a7809e", "logo": "https://static.data.gouv.fr/avatars/08/98902e29244685862bcdd3198cef7b-original.png", "logo_thumbnail": "https://static.data.gouv.fr/avatars/08/98902e29244685862bcdd3198cef7b-100.png", "name": "Premier ministre", "page": "https://www.data.gouv.fr/fr/organizations/premier-ministre/", "slug": "premier-ministre", "uri": "https://www.data.gouv.fr/api/1/organizations/premier-ministre/"}, "owner": null, "page": "https://www.data.gouv.fr/fr/reuses/services-en-ligne-et-formulaires-du-site-service-public-fr-demarches-silence-vaut-accord/", "private": false, "slug": "services-en-ligne-et-formulaires-du-site-service-public-fr-demarches-silence-vaut-accord", "tags": ["demarche", "demarches", "procedure", "procedures", "sva"], "title": "Services en ligne et formulaires du site service-public.fr - Démarches « silence vaut accord »", "type": "application", "uri": "https://www.data.gouv.fr/api/1/reuses/services-en-ligne-et-formulaires-du-site-service-public-fr-demarches-silence-vaut-accord/", "url": "https://www.service-public.fr/demarches-silence-vaut-accord"}