{"badges": [], "created_at": "2019-09-30T12:32:46.260000", "datasets": [{"page": "https://www.data.gouv.fr/fr/datasets/demandes-de-valeurs-foncieres/", "title": "Demandes de valeurs foncières", "uri": "https://www.data.gouv.fr/api/1/datasets/demandes-de-valeurs-foncieres/"}, {"page": "https://www.data.gouv.fr/fr/datasets/cadastre/", "title": "Cadastre", "uri": "https://www.data.gouv.fr/api/1/datasets/cadastre/"}], "deleted": null, "description": "Débutant ou professionnel de l'immobilier, vous cherchez une maison, un appartement ou un local commercial ? Trouvez les prix de l'immobilier autour de vous sur une carte grâce à Prix Immo.\n\nL'application N°1 pour la consultation des prix de vente immobilier en France. \n\nAchetez ou vendez selon les prix du quartier est plus simple avec Prix Immo. Que vous cherchiez à acheter ou vendre, que vous soyez professionnel de l’immobilier ou non, ou tout simplement curieux de connaitre les prix autour de vous, l'application Prix Immo vous permet de consulter facilement plus de 15 000 000 de ventes immobilières dans toute la France sur ces 6 dernières années, entre 2014 et 2019.\nPour chaque vente, vous retrouverez sur la carte :\n- Le prix de vente\n- La date de la transaction\n- La superficie du bien\n- Le prix au m²\n- La superficie du terrain\n\nBénéficiez de rapports d'analyse détaillés pour un secteur donné et les villes correspondantes avec :\n- Le nombre de bien répartis par type, année et superficie\n- Le prix médian au M2 répartis par type, année et superficie\n- L'évolution du marché entre 2014 et 2019\n\nVous vendez votre maison ? Recherchez les biens similaires autour de vous et comparez les prix de vente pour fixer le votre.\n\nVous être un professionnel de l'immobilier ? Facilitez votre activité grâce à Prix Immo en comparant rapidement les prix dans un secteur donné et consultez les statistiques des villes ou d'une zone géographique (option payante)\n\nVous cherchez un appartement ? Choisissez votre secteur préféré et consultez les prix de vente des appartements similaires.\n\nTrouvez votre futur local commercial et négociez-le au meilleur prix grâce à l'application Prix Immo.\n\nVous recherchez un terrain ? C'est encore plus facile avec Prix Immo.\n\nPrix Immo est la meilleure application de recherche de prix immobilier sur toute la France et les départements d'outre-mer.\n\nMode d'emploi :\nL'application démarre sur la carte en vous localisant.\nVous visionnez déjà les ventes immobilières autour de vous.\nGrace à la loupe, vous pouvez trouver rapidement la ville de votre choix.\nPour une recherche plus fine, utilisez les filtres en bas de la page.\nPour les professionnels, utilisez l'outil \"Rapport\" (option payante) pour visualisez la répartition des ventes par type de bien, année de vente, surface.\n\nLes données sont fiables et fournies par le gouvernement français (actes notariés référencés par le service DVF Etalab et mis à jour tous les 6 mois).\nLa consultation est gratuite et sans publicité.\n\nDe nombreuses nouveautés sont déjà prévues, elles arriveront régulièrement avec des mises à jour.\n\nN'hésitez pas à nous faire vos retours et des propositions pour améliorer notre application dédiée aux prix immobilier ;).", "featured": null, "id": "5d91d9ce6f44411a532528d0", "image": "https://static.data.gouv.fr/images/e2/d7e0fc263a4dec80c4a478b6a8fa30.png", "image_thumbnail": "https://static.data.gouv.fr/images/e2/d7e0fc263a4dec80c4a478b6a8fa30-500.png", "last_modified": "2022-01-05T19:59:40.675000", "metrics": {"datasets": 2, "discussions": 1, "followers": 0, "views": 8493}, "organization": null, "owner": {"avatar": null, "avatar_thumbnail": null, "class": "User", "first_name": "Robin", "id": "5d91d82d6f444115a768e0ce", "last_name": "Szylobryt", "page": "https://www.data.gouv.fr/fr/users/robin-szylobryt/", "slug": "robin-szylobryt", "uri": "https://www.data.gouv.fr/api/1/users/robin-szylobryt/"}, "page": "https://www.data.gouv.fr/fr/reuses/prix-immo/", "private": false, "slug": "prix-immo", "tags": ["agence", "android", "appartement", "application-cartographique", "application-mobile", "dvf", "etalab", "immobilier", "ios", "maison", "mutation", "prix", "prix-de-vente", "terrain"], "title": "Prix Immo", "type": "application", "uri": "https://www.data.gouv.fr/api/1/reuses/prix-immo/", "url": "https://www.lespriximmo.fr"}