{"badges": [], "created_at": "2020-03-26T19:18:55.342000", "datasets": [{"page": "https://www.data.gouv.fr/fr/datasets/coronavirus-covid19-evolution-par-pays-et-dans-le-monde-maj-quotidienne/", "title": "CoronaVirus (Covid19) - Evolution par pays et dans le monde (maj quotidienne)", "uri": "https://www.data.gouv.fr/api/1/datasets/coronavirus-covid19-evolution-par-pays-et-dans-le-monde-maj-quotidienne/"}], "deleted": null, "description": "Modélisation mathématique de l'évolution de l'épidémie avec les données précédentes.\n\nLe modèle utilisé est le modèle SIR.Ce modèle est très simple comparativement aux autres existants .\n\nCe modèle a été inventé en 1924 par 3 chercheurs : Soper, Kermack et McKendrick. Leur\n\nméthode est toujours considérée comme valide. A l'époque, ces chercheurs ont essayé de\n\ncomprendre pourquoi la grande pandémie de grippe espagnole de 1918 n'avait pas infecté toute la\n\npopulation.\n\nLe modèle SIR :\n\n- S : personnes susceptibles d'être infectées.\n\n- I : personnes infectées.\n\n- R : personnes immunisées, c'est-à-dire les personnes retirées du groupe de la chaîne de transmission.\n\nIl s'agit d'un modèle à compartiments. Il peut être regardé comme des réservoirs reliés entre eux qui se vident et se remplissent.\n\n\nLe modèle mathématique SIR est un système d'équations différentielles:\n         - dS/dt = -β S I ,\n         - dI/dt = β S I − α I ,\n         - dR/dt = α I\n\nLe recalage s'effectue en faisant usage d'un algorithme d'optimisation pour réduire l'écart entre les données réelles et les données correspondantes simulées. Il faut d'abord simuler les données journalière du modèle SIR puis les comparer avec les données réelles et ensuite les donner à l’algorithme d'optimisation pour qu'il recherche les valeurs de α et β qui minimise l’écart entre données réelles et simulées. \nLa méthode de calcul part d'un estimé ,ici alpha bêta et Io. Pour un recalage au jour le jour , on peut utiliser le vecteur paramètre précédemment trouvé par l'algorithme d'optimisation légèrement modifié (de quelques %). \nLe problème du recalage est le facteur d'échelle : seules les premières données sont prisent en compte mais elles ne  suffisent pas pour positionner le modèle par rapport au pic réel. Donc au début les valeurs concordent  quand arrive le pic il n'y a plus d'adéquation: celui du modèle n'est pas superposé avec celui de la réalité (tout au moins dans la méthode de calcul utilisé ici).  Si on force la superposition les paramètres alpha et bêta ne signifie plus rien; et il faut prendre en compte que le confinement modifie la dynamique de l'épidémie qui ne correspond plus au modèle imposé SIR, dans lequel il n'y a pas d'effet de confinement intégré.", "featured": null, "id": "5e7cf20f6215373390dfb314", "image": "https://static.data.gouv.fr/images/fe/3e207d59f14128a02bf88622f343c1.png", "image_thumbnail": "https://static.data.gouv.fr/images/fe/3e207d59f14128a02bf88622f343c1-500.png", "last_modified": "2022-01-04T19:59:41.665000", "metrics": {"datasets": 1, "discussions": 3, "followers": 2, "views": 1089}, "organization": null, "owner": {"avatar": null, "avatar_thumbnail": null, "class": "User", "first_name": "Laurent", "id": "5e7ce6ec26c03a6fc522f687", "last_name": "Delaon", "page": "https://www.data.gouv.fr/fr/users/laurent-delaon/", "slug": "laurent-delaon", "uri": "https://www.data.gouv.fr/api/1/users/laurent-delaon/"}, "page": "https://www.data.gouv.fr/fr/reuses/simulation-sir-recalee-sur-donnees-reelles-du-covid19-en-fance-recalage-1-3/", "private": false, "slug": "simulation-sir-recalee-sur-donnees-reelles-du-covid19-en-fance-recalage-1-3", "tags": ["mathematiques-appliquees-covid19-scilab"], "title": "Simulation SIR recalée sur données réelles du Covid19 en Fance: Recalage. (1/3)", "type": "visualization", "uri": "https://www.data.gouv.fr/api/1/reuses/simulation-sir-recalee-sur-donnees-reelles-du-covid19-en-fance-recalage-1-3/", "url": "https://www.data.gouv.fr/fr/datasets/r/f4935ed4-7a88-44e4-8f8a-33910a151d42"}