{"badges": [], "created_at": "2021-04-06T12:21:18.046000", "datasets": [{"page": "https://www.data.gouv.fr/fr/datasets/base-sirene-des-entreprises-et-de-leurs-etablissements-siren-siret/", "title": "Base Sirene des entreprises et de leurs établissements (SIREN, SIRET)", "uri": "https://www.data.gouv.fr/api/1/datasets/base-sirene-des-entreprises-et-de-leurs-etablissements-siren-siret/"}], "deleted": null, "description": "**Objectiver l’implantation d’un point de vente / service**\n\nDécrypter la mobilité des personnes permet de répondre à des enjeux clés d’implantation de commerces, de services ou d’équipement. Différentes approches permettent d’appréhender cette dimension, avec par exemple les innovations les plus récentes de traçabilité anonymisée des citoyens via leur smartphone.\n\nAu demeurant, et avant de s’interroger de l’intérêt d’ouvrir une activité à une adresse donnée, il est opportun de disposer des moyens permettant de focaliser les enjeux. C’est ce que nous vous proposons d’étayer dans cet article.\n\nLa présente démarche consiste à appréhender l’attractivité des territoires au travers de l’offre de commerces et services localisée, qui traduit la force d’attraction d’un territoire sur la population. Cette méthode part du postulat que plus un quartier offre une palette riche et diversifiée de commerces et services, plus ce quartier répondra aux besoins courants de tout citoyen, et attirera naturellement la population, notamment pour ses achats du quotidien.\n\nCe type de démarche n’est pas la réponse univoque à toutes les questions qui se posent dans le choix d’une implantation, mais permet de fournir une lecture instantanée et relative sur une zone d’intérêt, où l’on s’interroge par exemple sur différents locaux disponibles dans différents quartiers. Cela facilite ainsi le travail de sélection des cibles d’implantation, mais ne permet pas de s’affranchir d’une validation terrain, en s’assurant par exemple de la facilité de stationnement, de l’aspect d’ensemble des bâtiments du quartier, …\n\n**Modéliser l’attractivité des quartiers sur le territoire national**\n\nAvant d’exploiter le score d’attractivité pour orienter les choix d’implantation, analysons au préalable la façon dont ce score est construit.\n\nTout d’abord, évoquons la maille administrative sur laquelle le territoire est analysé. Nous avons retenu la maille IRIS, qui est le découpage censitaire le plus fin du territoire national géré par l’INSEE / IGN. Il partitionne le territoire national en près de 50.000 unités géographiques, et découpe toutes les communes de plus de 4.000 à 5.000 habitants, en polygones – ou « quartiers » par abus de langage – de 2.000 à 2.500 habitants. Les communes plus petites ne sont pas sous-découpées, et l’on parle de commune non irisée.\n\nA titre d’exemple, Paris compte environ 2,2 millions d’habitants, et est découpé en 20 arrondissements pour environ 1.000 IRIS.\n\nPrécisons ensuite que le concept d’attractivité se traduit par un score sur une échelle de 1 à 100, qui permet d’obtenir une lecture relative des IRIS plus ou moins attractifs les uns par rapport aux autres.\n\nCe score a été déterminé selon la présence de commerces et services sur chaque IRIS du territoire national. Il s’appuie sur une sélection d’une cinquantaine de commerces et services, sourcés à partir de différentes bases de données de référence à l’échelle nationale. C’est notamment l’utilisation de la base SIRENE, registre national des sociétés qui recense plus de 11 millions d’entreprises actives immatriculées, mais aussi les données du Ministère de l’Éducation nationale, du Ministère de l’Économie, des Finances et de la Relance, de bases du secteur de la Santé (bases Finess, RPPS), des données Insee, de La Poste…\n\nLe calcul du score d’attractivité consiste à sommer, sur chaque IRIS, le nombre d’occurrences pour chaque variable, pondérée par un pourcentage correspondant à l’importance accordée au type de commerce ou service ; au total, la somme des pourcentages sur l’ensemble des variables est égale à 100. Pour assurer une certaine robustesse du modèle ainsi construit, un écrêtage est réalisé pour limiter les biais (ex : pic de présence d’un certain type de commerces induit par l’existence d’un grand centre commercial, ou une trop forte concentration issue d’un défaut de géocodage sur une même adresse).\n\nAu final, un score est attribué à chaque IRIS du territoire national, qui permet de créer une carte de France avec le score d’attractivité associé à chaque IRIS.\n\nNotons par ailleurs que nous ne traitons pas les activités concurrentes d’une manière différente. Nous considérons qu’il appartient à chacun de déterminer si la présence faible ou élevée de concurrents est un facteur qui favorise ou diminue l’intérêt de s’implanter. En effet, pour certains, le fait qu’il y ait déjà une concurrence établie peut justifier de l’intérêt de s’y implanter, du moment qu’il reste à priori un potentiel suffisant ; pour d’autres, la présence de concurrents pourra être considéré comme un facteur d’exclusion. Par ailleurs, si aucun concurrent n’est présent, cela peut vouloir dire qu’il y a une place à prendre, ou inversement qu’il n’y a pas de marché. Pour toutes ces différences de jugement, nous privilégions le fait d’analyser cette donnée de façon descriptive.\n\nIllustration sur la ville de Laval\n\nA titre d’exemple, prenons la commune de Laval et ses près de cinquante mille habitants qui positionne la ville comme la 121ème commune la plus peuplée de France. À mi-chemin entre Rennes, Le Mans et Angers, Laval se développe de plus en plus et compte à ce jour une vingtaine d’établissements d’enseignement supérieur notamment.\n\n![entrez la description de l'image ici](https://www.globalmapsolution.com/wp-content/uploads/2021/03/screenshot-PRT-attractivité-LAVAL.png \"entrez le titre de l'image ici\")\n\n[Cliquez sur le lien pour accéder au rapport dynamique](https://gms.globalmapsolution.com/share/f83dbfc9-9717-4a4a-9829-dcb0d1115066)\nSource : Global Map ; base Sirene ; La Poste ; Ministère de l’Éducation nationale ; Finess ; RPPS ; Insee ; Ministère de l’Économie, des Finances et de la Relance\n\nSituée au cœur de la Mayenne, son attractivité est trois fois plus élevée que la moyenne du département, avec un score particulièrement élevé en centre-ville qui condense l’effervescence de la vie quotidienne. Il semblerait que le centre-ville Rive Droite soit plus attrayant que le centre-ville Rive Gauche (score d’attractivité respectivement de 49,5 et de 37,1). Cette différence peut être le fruit d’une répartition inégale des points d’intérêt : la rive gauche comprend davantage de résidences, tandis que la rive droite constitue la partie la plus ancienne de Laval avec le château, la cathédrale et autres rues médiévales.\n\n[L’outil Reporting de Global Map Solution](https://gms.globalmapsolution.com/share/f83dbfc9-9717-4a4a-9829-dcb0d1115066) permet de visualiser, sous forme de dashboard, les éléments de synthèse sur le territoire, sous forme de graphiques, de cartes ou de tableaux. En cliquant sur le rapport ci-dessus, vous accéderez à une sélection de variables qui rentrent dans la construction du score d’attractivité, et qui permet de comprendre, globalement, pourquoi un quartier est considéré plus attractif qu’un autre. Disposer de ces informations dans un rapport unique pour tous les IRIS de France permet rapidement et de façon objective d’identifier les IRIS les plus pertinents sur votre zone d’étude.\n\n**Prioriser ses implantations au regard de l’attractivité et du potentiel de la zone\n**\nEn prenant de la hauteur, ce type d’approche permet d’identifier les localisations prioritaires d’implantation sur un territoire d’étude donné. En croisant ces éléments d’attractivité du territoire avec le potentiel associé à la zone de chalandise, chaque décideur peut classer les localités où s’implanter par ordre de priorité.\n\nL’approche explicitée fournit ainsi un éclairage pour tout sujet d’implantation de commerce de détail ou de service collectif. Elle peut, par extension, s’appliquer à tout autre type d’activité qui cherche à accueillir une clientèle ; il suffira d’adapter en conséquence la sélection des variables entrant dans le modèle et le poids relatif. Par exemple, pour un concessionnaire automobile, les commerces et services associés à l’automobile auront un poids plus important que les autres variables, reflétant davantage l’attractivité relative à l’activité concernée.\n\nPour profiter d'une démonstration personnalisée offerte de Global Map, [cliquez ici](https://entreprise.globalmapsolution.com/).\n\nL’équipe Global Map\n\n", "featured": null, "id": "606c361e770488fbe53cc2ee", "image": "https://static.data.gouv.fr/images/ff/25ee094fdf485ca1ff359d36c1e270.png", "image_thumbnail": "https://static.data.gouv.fr/images/ff/25ee094fdf485ca1ff359d36c1e270-500.png", "last_modified": "2022-01-05T19:59:43.392000", "metrics": {"datasets": 1, "discussions": 0, "followers": 0, "views": 42}, "organization": {"acronym": "global map", "badges": [], "class": "Organization", "id": "59db34cc88ee3877ccd191a7", "logo": "https://static.data.gouv.fr/avatars/9d/6a9729e8564f63905f6f31cb00ba0d-original.jpg", "logo_thumbnail": "https://static.data.gouv.fr/avatars/9d/6a9729e8564f63905f6f31cb00ba0d-100.jpg", "name": "global map solution", "page": "https://www.data.gouv.fr/fr/organizations/global-map-solution/", "slug": "global-map-solution", "uri": "https://www.data.gouv.fr/api/1/organizations/global-map-solution/"}, "owner": null, "page": "https://www.data.gouv.fr/fr/reuses/carte-nationale-de-lattractivite-au-niveau-infra-communal-iris/", "private": false, "slug": "carte-nationale-de-lattractivite-au-niveau-infra-communal-iris", "tags": ["attractivite", "cartograpie", "opendata", "sirene", "territoires"], "title": "carte nationale de l'attractivité au niveau infra-communal (IRIS)", "type": "post", "uri": "https://www.data.gouv.fr/api/1/reuses/carte-nationale-de-lattractivite-au-niveau-infra-communal-iris/", "url": "https://www.globalmapsolution.com/actus/carte-nationale-de-lattractivite-des-quartiers"}