{"created_at": "Tue, 25 Apr 2017 18:18:46 GMT", "description": "Lors de la génération des pages d’agrégation des données relatives à un territoire sur data.gouv.fr, s’est posée la problématique de leur évolution dans le temps. Les régions fusionnent, les département changent de noms, les communes évoluent chaque année, difficile de s’y retrouver dans cette malléabilité lorsque l’on doit gérer cela numériquement avec des identifiants uniques.\n\nMi-2016, nous avons entamé un travail de fond qui se poursuit aujourd’hui pour établir des jeux de données de référence qui retracent ces historiques au cours du temps. Chaque [région](https://github.com/etalab/geohisto/tree/master/exports/regions), [département](https://github.com/etalab/geohisto/tree/master/exports/departements), [collectivité d'outre-mer](https://github.com/etalab/geohisto/tree/master/exports/collectivites), [commune](https://github.com/etalab/geohisto/tree/master/exports/communes) ou [EPCI](https://github.com/etalab/geohisto/tree/master/exports/epci) ayant subi une modification dispose d’ancêtres et de successeurs aux dates où des changements ont été opérés.\n\nPar exemple, la région Occitanie à pour ancêtres les régions Midi-Pyrénées et Languedoc-Roussillon qui ont elles-mêmes pour successeur la région Occitanie. Cette bi-directionalité permet de reconstruire le graphe d’évolution des niveaux administratifs  au cours du temps. Elle est complémentaire de celle que vous pouvez trouver en utilisant le [Code Officiel Géographique proposé par l’INSEE](https://www.insee.fr/fr/information/2666684) qui répertorie les modifications dans le temps pour les communes.\n\nChaque commune et département dispose aussi d’un lien vers son parent (respectivement département ou région) constitué de son identifiant unique permettant de reconstituer la généalogie des territoires administratifs pour une date donnée.\n\nVous trouverez sur le [dépôt dédié](https://github.com/etalab/geohisto) les [données](https://github.com/etalab/geohisto/tree/master/exports) bien sûr ainsi que les [scripts](https://github.com/etalab/geohisto/tree/master/geohisto) permettant de les générer. N’hésitez pas à participer à son amélioration et à remonter les [problèmes rencontrés](https://github.com/etalab/geohisto/issues).\n\nLes jeux de données produits sur ce dépôt sont sous [Licence Ouverte 2.0](https://www.etalab.gouv.fr/wp-content/uploads/2017/04/ETALAB-Licence-Ouverte-v2.0.pdf).", "id": "58ff76e688ee3822ac71dd9b", "orga_followers": 5, "organization": "Etalab", "organization_id": "534fff75a3a7292c64a77de4", "reuse_datasets": 1, "reuse_featured": 5, "reuse_followers": 1, "reuse_views": 3, "title": "GeoHisto - Historique des niveaux administratifs français", "url": "http://www.data.gouv.fr/fr/reuses/geohisto-historique-des-niveaux-administratifs-francais/"}