{"created_at": "Fri, 10 Nov 2017 18:27:07 GMT", "description": "<!--- excerpt -->### Un taux de logements vacants de 8,2% en 2016, en hausse depuis 10 ans\n\nLa France compte au 1er Janvier 2016 un parc estimé à 34,5 millions de logements, en augmentation de 2,5 millions sur les dix dernières années.\nL'analyse des deux derniers recensements publiés par l'INSEE entre 2006 et 2013 fait ressortir un phénomène remarquable : l'augmentation du taux de logements vacants s'établit à 32%, alors que le parc total de logements croît de 8% sur la même période.\n \n\nCela représente plus de 620.000 nouveaux logements vacants, alors que le taux de vacance était en diminution sur les 20 précédentes années.\nAvec un taux toujours plus élevé dans les villages de moins de 500 habitants et les grandes villes de plus de 100.000 habitants, ce sont les communes de 1.000 à 10.000 habitants qui connaissent la plus forte croissance sur la période d’analyse. Même si le parc de logements se développe plus vite dans cette catégorie de villes, il n’explique pas un taux de croissance des logements vacants quatre fois supérieur.\n\n### Des réalités très contrastées selon les territoires\n\nLes départements de la Creuse, de l’Allier et de la Nièvre connaissent le taux de vacance le plus élevé (13,7% / 13,4% / 12,3%) ; le fait que leur évolution démographique soit nulle ou négative n’y est certainement pas étranger. En revanche, les deux départements Corse et la Vendée présentent les taux les plus faibles (3,5% / 3,9% / 5,2%).\n\nUne fois n’est pas coutume, Paris se distingue en étant le seul département français à avoir diminué son taux de vacance sur la période : avec une baisse de près de 15%, Paris rejoint la moyenne nationale. La très forte densité de population, conjuguée à une faible augmentation de son parc (1,8% entre 2006-2013) explique - pour partie - la situation de la capitale.\n\nA l’opposé, les départements des Pyrénées-Atlantiques, Haute-Garonne, Hautes-Alpes, Maine-et-Loire et Isère expérimentent une croissance de leur taux de vacance supérieure à 50%.\n\nDe multiples causes peuvent expliquer la situation des territoires, avec notamment les aspects démographiques, le prix du marché locatif et les politiques fiscales qui influent fortement sur la variation du taux de vacance.\n\nEn tout état de cause, cette évolution donne un éclairage tout particulier alors que les politiques ne cessent de parler d'une pénurie de logements ... une évaluation des besoins locaux permettrait assurément de mieux apprécier la situation et relation entre vacance et besoins de logements.\n\nPour en savoir plus, retrouvez-nous sur [Global Map Solution](https://www.globalmapsolution.com) ou la page [Linkedin ](https://www.linkedin.com/company/globalmapsolution/?viewAsMember=true)de l'entreprise.", "id": "5a05e16b88ee3846dd386cd9", "orga_followers": 2, "organization": "global map solution", "organization_id": "59db34cc88ee3877ccd191a7", "reuse_datasets": 1, "reuse_featured": 1, "reuse_followers": 1, "reuse_views": 1, "title": "32% de logements vacants supplémentaires en 7 ans …", "url": "http://www.data.gouv.fr/fr/reuses/32-de-logements-vacants-supplementaires-en-7-ans/"}