{"created_at": "Thu, 16 Aug 2018 16:17:00 GMT", "description": "Taxi Moto Paris |\n TaxyDriver |en île de France, depuis plus de 13 ans dans la capitale, vous permet d’optimiser vos temps de parcours, particulièrement utile, aux heures de pointe, ce service permet quand même, d’atteindre l’aéroport d’Orly en trente-cinq minutes! Pour autant, il ne s’agit pas pour les pilotes, d’enfreindre les limitations de vitesses, seul les deux roues motorisés avec chauffeurs, sont en mesures de proposer, une telle efficacité. A ce titre, notre entreprise, est amenée régulièrement à prendre en charge, le transport des membres de plusieurs services de l'État et du gouvernement, dans le cadre de leurs interventions et différentes réunions ministérielles, ou encore, voyages d’affaires. Le Moto Taxi Parisien, leur permet une ponctualité et un gain de temps  non négligeable et garantie. La sécurité de nos passagers, est également une priorité et à ce titre, un équipement complet de bonne facture, est inclus lors de la réservation, des charlottes à usage unique, ainsi que du gel hidro alcoolique, est systématiquement utilisé pour chaque client. Cet équipement sera d’ailleurs installé avec l’aide du chauffeur, de manière à vous protéger du froid ou d’éventuelles intempéries. Pour avoir accès à nos prestations, la commande préalable, est un impératif, afin d’être en conformité avec les lois, qu’il vous faudra réaliser depuis votre téléphone mobile ou en ligne, depuis notre formulaire de réservation moto taxi, disponible sur le site web. Dans tous les cas, vous serez notifié d’une validation, avec coordonnées du pilote et tarif de votre prestation, qu’il est possible de régler par cb|amex, chèque ou espèces. La facture est immédiate et délivrée immédiatement. ", "id": "5b75875c8b4c41667116cb02", "orga_followers": null, "organization": null, "organization_id": null, "reuse_datasets": 1, "reuse_featured": 1, "reuse_followers": 1, "reuse_views": 1, "title": "Taxi Moto Paris | Déplacez vous , dans la capitale, sans embouteillages !", "url": "http://www.data.gouv.fr/fr/reuses/taxi-moto-paris-deplacez-vous-dans-la-capitale-sans-embouteillages/"}