{"created_at": "Wed, 28 Aug 2019 04:27:26 GMT", "description": "\n### GLOBAL MAP | Des données & des Cartes N°1 \n\nAvec plus de 3,3 millions de résidences secondaires, la France se place en première position au niveau Européen, avec 9,5% du parc de logements identifiés comme résidences secondaires. Découvrez à travers ce nouveau format de réutilisation, quelles sont les communes françaises où le taux de résidences secondaires est le plus élevé.\n40% des français rêveraient d’acheter une résidence secondaire, et 13% en dispose déjà, selon une étude Elabe réalisée pour le Crédit Foncier en 2018.\nAvec plus de 3,3 millions de résidences secondaires, la France se place en première position au niveau Européen, avec 9,5% du parc de logements identifiés comme résidences secondaires.\n\n[L’analyse départementale du nombre de résidences secondaires et logements occasionnels / Nombre de logements au département](https://www.globalmapsolution.com/wp-content/uploads/2019/07/image-7.png) fait ressortir un fort contraste entre les départements côtiers et le sud d’une part, et les départements du nord et nord-est d’autre part. (Source : INSEE)\n\nMais c’est en zoomant au [niveau infra-communal](https://www.globalmapsolution.com/wp-content/uploads/2019/07/image.png) que l’on se rend compte des distorsions sur le territoire, avec les empreintes marquantes du tourisme sur le ‘bord de mer’ et la ‘montagne’. (Source : INSEE) \n\nAu total, ce sont plus de 350 communes sur le territoire national qui présentent un taux de résidence secondaire supérieur à 70% sur l’ensemble des logements. Le leader national se trouve dans les Hautes-Pyrénées, où le village de GERM, avec ses 38 habitants, comptabilise 671 résidences secondaires selon les chiffres publiés par l’INSEE. Si on filtre sur les communes supérieures à 2.500 habitants, ce sont [25 communes](https://www.globalmapsolution.com/wp-content/uploads/2019/08/Tableau-2.png) qui ressortent avec un taux de résidence secondaire supérieur à 70%. (Source : INSEE) \n\nPar ailleurs, [l’analyse des données par taille de ville](https://www.globalmapsolution.com/wp-content/uploads/2019/08/Graphique-2.png) confirme également que plus une ville présente une population élevée, plus son taux en résidence secondaire diminue logiquement. (Source Insee)\n\nVoilà, c’est tout pour cette donnée ; faites vos jeux maintenant en cliquant sur la carte et découvrez les informations sur le territoire de votre choix !!\n\nPour en savoir plus, retrouvez-nous sur [Global Map Solution](https://www.globalmapsolution.com) ou la page [Linkedin ](https://www.linkedin.com/company/globalmapsolution/?viewAsMember=true)de l'entreprise.", "id": "5d663aee6f444156c2f95d27", "orga_followers": 2, "organization": "global map solution", "organization_id": "59db34cc88ee3877ccd191a7", "reuse_datasets": 1, "reuse_featured": 1, "reuse_followers": 1, "reuse_views": 4, "title": "Classement des 25 communes avec le plus fort taux de résidences secondaires", "url": "http://www.data.gouv.fr/fr/reuses/classement-des-25-communes-avec-le-plus-fort-taux-de-residences-secondaires/"}