{"created_at": "Thu, 05 Sep 2019 15:11:07 GMT", "description": "**Approche urbaine du déploiement de la fibre FttH - Atelier Parisien d’Urbanisme (Apur)**\nL’Atelier Parisien d’Urbanisme propose une lecture urbaine des déploiements en fibre optique, réalisés ou en projet à l’échelle de la Métropole du Grand Paris. Elle a été réalisée en croisant à l’échelle de la parcelle des données urbaines avec les données de déploiement des réseaux de fibre optique FttH à l’immeuble publiées par l’Arcep au 4e trimestre 2018. \nL’Apur a calculé des indicateurs simplifiés de déploiement pour les logements et les locaux d’activité avec des éclairages sur les logements sociaux, l’habitat collectif, les tissus pavillonnaires ou encore les TPE-PME. Ils sont présentés à l’échelle de la Métropole du Grand Paris, des établissements publics territoriaux ou des communes mais aussi pour certains, sur des périmètres urbains particuliers, porteurs d’enjeux, comme les zones d’activités économiques des PLU ou les quartiers de la politique de la ville. Ils pourront alimenter un suivi urbain des déploiements.\n \nL’étude est consultable ici : [https://www.apur.org/fr/nos-travaux/approche-urbaine-deploiement-fibre-metropole-grand-paris](https://www.apur.org/fr/nos-travaux/approche-urbaine-deploiement-fibre-metropole-grand-paris) \nLes données simplifiées par l'Apur concernant la disponibilité de la fibre optique FttH à la parcelle dans la Métropole du Grand Paris au 4e trimestre 2018 sont téléchargeables ici : [http://opendata.apur.org/datasets/etat-du-deploiement-de-la-fibre-ftth-a-la-parcelle](http://opendata.apur.org/datasets/etat-du-deploiement-de-la-fibre-ftth-a-la-parcelle)\n", "id": "5d71096b8b4c4135cdc6f468", "orga_followers": 2, "organization": "Atelier Parisien d'Urbanisme", "organization_id": "566af927c751df2bf1c664bf", "reuse_datasets": 1, "reuse_featured": 5, "reuse_followers": 2, "reuse_views": 2, "title": "Atelier parisien d'Urbanisme", "url": "http://www.data.gouv.fr/fr/reuses/atelier-parisien-durbanisme/"}