{"created_at": "Tue, 24 Nov 2020 21:14:45 GMT", "description": "A partir du 18 mars 2021, pour les 8 départements d’Ile-de-France (Paris, Hauts-de-Seine, Val de Marne, Val-d'Oise, Seine-Saint-Denis, Yvelines, Essonne, Seine-et-Marne), des 5 départements des Hauts-de-France (Aisne, Nord, Oise, Pas-de-Calais, Somme), et des Alpes-Maritimes, de la Seine-Maritime et de l’Eure, les déplacements ne seront autorisés que dans un rayon de 10 km.\n\n> [**Accéder à la carte qui calcule la zone de sortie de 10km autour de chez soi pour le confinement**](https://www.cascoronavirus.fr/carte-rayon-10-km-autour-de-chez-moi-confinement)\n\nA partir du 26 février 2021 18h, certains départements auront un confinement de 5 km.\n> [**Accéder à la carte qui calcule la zone de sortie de 5km autour de chez soi pour le confinement**](https://www.cascoronavirus.fr/carte-rayon-5-km-autour-de-chez-moi-confinement)\n\nNous avons développé une application \"20 km autour de moi\" qui permet de calculer et de tracer le rayon de 20 kilomètres pour vous aider dans vos déplacements lors du confinement de novembre et de décembre.\n \nEn effet, à partir du 28 novembre, le gouvernement a mis en place des nouvelles mesures et des règles de restrictions. \n\nSi vous souhaitez prendre l'air, les déplacements, trajets et balades ne seront autorisés que dans un rayon de 20 km à vol d'oiseau autour du domicile et dans la limite de heures par jour. Il faudra également une attestation pour pouvoir sortir.\n\nDe ce fait, vous vous posez sûrement cette question : comment calculer les 20 km autour de chez soi et que représentent les 20 km de chez moi à la ronde ? \n\nPour le savoir, utilisez notre carte qui calcule le rayon et la zone de périmètre de 20 km autour de votre maison, grâce à votre position et votre localisation en vous géolocalisant ou bien en rentrant : votre adresse (ex: 5 Avenue Anatole Paris France), votre ville (ex: Paris ou Lyon), votre code postal (ex: 75009), votre département (ex: Ain) ou encore votre région (ex: Bretagne). \n\nVous obtiendrez un cercle de 20 km de couleur bleue autour de votre maison, vous connaitrez ainsi votre limite de 20 km et votre zone d'autorisation de 20km autour du domicile.\n\nSi votre destination se trouve hors de la zone bleue, c'est qu'elle est située à une distance de plus de 20 km de chez vous et à moins d'avoir un motif impérieux, il vous sera interdit de vous y rendre.\nVoici notre carte et appli pour calculer le rayon de 20 km autour de chez soi ou les 20 km de ma position : \n> [**Utiliser notre carte et application qui calcule la zone de sortie de 20 km autour de chez soi pour le confinement**](https://www.cascoronavirus.fr/carte-rayon-20-km-autour-de-chez-moi-confinement)", "id": "5fbd69b5e22f697a1b720e36", "orga_followers": null, "organization": null, "organization_id": null, "reuse_datasets": 3, "reuse_featured": 1, "reuse_followers": 2, "reuse_views": 4, "title": "Carte qui calcule le rayon de 20 km autour de chez moi pour le confinement", "url": "http://www.data.gouv.fr/fr/reuses/carte-qui-calcule-le-rayon-de-20-km-autour-de-chez-moi-pour-le-confinement/"}