{"created_at": "Tue, 26 Jan 2021 15:51:58 GMT", "description": "[Articque](https://www.articque.com/) a réalisé pour vous deux cartes **mettant en valeur le patrimoine agricole français**, créées avec notre solution de cartographie [Cartes & Données Online](https://www.articque.com/solutions/cartes-et-donnees/online/). Grâce à la **base Sirene**, intégrée aux solutions Articque via le [module Articque DataMarket](https://www.articque.com/module-articque-datamarket/), il est possible d’effectuer le **comptage des entreprises agricoles pour chaque code postal** afin de déterminer quel type d’exploitation est majoritaire. Le résultat : un panorama des grandes régions agricoles en France.\n\n**1 - La carte des types d’élevages majoritaires par code postal**\n\nCette [carte des types d’élevages](https://cdonline.articque.com/share/display/regions-elevages) montre la majorité écrasante des élevages de bovins en France : d’abord les **bovins à viande**, notamment sur tout le centre de la France (avec des races de vaches à viande célèbres comme la Salers ou l’Aubrac) puis les **vaches laitières**, majoritaires en Bretagne, Normandie et le long d’une partie de la frontière Est de la France.\nLa **volaille**, quant à elle, ressort dans plusieurs zones correspondant à des **Indications Géographiques Protégées** : les Landes, mais aussi le Gers ou la Drôme. \nOn peut repérer que les ovins et les caprins sont **majoritaires dans certaines régions montagneuses** (bien visibles dans les Alpes et l’Ouest des Pyrénées). Cette présence est en partie liée à la **production fromagère**, et on repère des correspondances directes avec certains AOC, comme l’Ossau-Iraty dans le Pays basque, le Brocciu en Corse, le Bleu des Causses et le Roquefort au Sud du Macif Central, ou le Chabichou dans le Poitou.  \nIl est possible de **filtrer par type d’élevage sur la carte** pour plus de facilité de lecture.\n\n![Carte des types d'élevages majoritaires par code postal](https://www.articque.com/wp-content/uploads/2021/01/types-elevages-FR.jpg \"Carte des élevages majoritaires en France par code postal\")\n \n**2 - Les différentes régions agricoles françaises **\n\nArticque a également produit une [carte plus générale représentant les **types d’agriculture majoritaires par code postal**](https://cdonline.articque.com/share/display/regions-agricoles) : élevages, céréales, vignobles, maraîchage, vergers… Les grandes régions agricoles ressortent clairement sur la carte.\n \nOn voit ainsi se dégager les **grandes régions céréalières**, avec le bassin Parisien, la Beauce et la Picardie, ainsi que le bassin Aquitain. \nDe même, certains **grands vignobles** se dessinent, tels que celui de Bordeaux, de la Champagne, du Languedoc-Roussillon, ou encore de la Vallée du Rhône. On distingue également les vignobles du Val de Loire le long de la Loire.\nIci aussi, l’utilisateur peut filtrer les types d’agricultures représentées sur la carte pour voir plus facilement où ils sont majoritaires.\n\n![Carte des grandes régions agricoles en France](https://www.articque.com/wp-content/uploads/2021/01/regions-agricoles-FR.jpg \"Carte des types d'agricultures majoritaires en France par code postal\")\n", "id": "60102c8e29cdf31a71324f45", "orga_followers": 2, "organization": "Articque", "organization_id": "5fbbc7c38db66076a314259d", "reuse_datasets": 1, "reuse_featured": 1, "reuse_followers": 1, "reuse_views": 4, "title": "La carte interactive des types d’élevages et des régions agricoles en France", "url": "http://www.data.gouv.fr/fr/reuses/la-carte-interactive-des-types-delevages-et-des-regions-agricoles-en-france/"}