{"created_at": "Mon, 22 Feb 2021 15:57:58 GMT", "description": "\nEn France, le plan cadastral tel que nous le connaissons aujourd’hui trouve son origine conceptuelle dans les premières années de la Révolution ; toutefois il faut attendre l’émergence d’un État fort et –surtout – centralisé pour que naissent les premières tentatives de « cadastration » en masse du territoire national. Ainsi sous le Consulat puis sous l’Empire une administration du Cadastre se met en place pour parvenir à achever la cadastration du pays vers la fin des années 1850.\t\nAvec une vocation purement fiscale (i.e. définir l’assiette de recouvrement de l’impôt foncier), le plan cadastral n’est dès son origine en aucun cas un plan de propriété… cependant il en a en quelques sortes toujours constitué les prémices.\n\nAussi surprenant qu’il puisse paraitre, aucun système de mise à jour des informations figurants au plan n’avait été imaginé. Seuls comptaient le suivi nominatif des redevables de l’impôt (i.e. matrice cadastrale). Au cours de l’entre-deux guerre, le besoin d’actualisation du plan devient criant, l’âge des planches pouvant dépasser facilement les 100 ans. Il va sans dire que la physionomie des « terrains productifs » a pu considérablement changer (succession familiales, morcellement de propriété, ravages de guerre…).\n\nDans les années trente sont formalisées des procédures administratives dites de « mise à jour » du plan mais ces travaux sont conduits ponctuellement et uniquement là où les besoins sont les plus pressants. Il faut attendre l’après-guerre avec son contexte singulier en matière de foncier (reconstruction des villes et mécanisation de l’agriculture entres autres) pour qu’advienne en 1956 le système toujours en vigueur de nos jours de « Conservation Cadastrale ». **Désormais, le plan cadastral sera en permanence tenu à jour de la « réalité fiscale » du terrain**. Il est acquis que les parcelles puissent être par exemple divisées au cours du temps.\n\nLe contexte de la mise en place de la Conservation Cadastrale s’accompagne dix ans plus tôt d’une reconnaissance par l’État de la profession d’arpenteurs-géomètres désormais sommée de se structurer en ordre. Ainsi né en 1946 l’Ordre des Géomètres-Experts, dont les membres sont depuis restés les principaux artisans des modifications portées au plan cadastral, qu’elles soient ponctuelles « Document d’Arpentage » devenu « Document Modificatif du Parcellaire Cadastral », ou massives « remembrements » devenus « Aménagement Foncier Agricole et Forestier Environnemental ».\n\nAprès avoir participé activement dès 1989 à l’informatisation du plan cadastral par sa vectorisation, **SOGEFI assure depuis 2010 pour le compte de l’Ordre des Géomètres-Experts l’administration des bases de données de son infrastructure nationale Géofoncier**. Très tôt étonné de l’absence de « versionnement » du plan où seule compte la mise jour par l’administration (i.e. Direction Générale des Finances Publiques) d’un unique plan, **SOGEFI a conduit dès 2011 des travaux visant à instaurer une « mémoire des évolutions des parcelles »**. La portée de ces travaux a été considérablement augmentée par le contexte national d’émergence de l’« opendata » des données publiques. En 2017, **les géométries du plan cadastral et le répertoire informatisé des modifications du plan cadastral deviennent librement téléchargeables**.\n\nL’accès facilité à ces données a permis à SOGEFI de modéliser près de 5 000 000 opérations de modification du parcellaire cadastrales survenu depuis l’informatisation du Cadastre (fin des années 80). Ce jeu de données a été corrélé avec les polygones de près de 100 000 000 de parcelles présentes sur le plan actuel en vue d’autoriser la reconstruction de la géométrie des parcelles aujourd’hui disparues.\n\nSi les algorithmes de reconstruction itératifs de la géométrie d’anciennes parcelles fonctionnent très bien sur la période récente (fin des années 80 à nos jours), **il reste à poursuivre l’objectif de pouvoir remonter jusqu’en 1956**. Conduit au niveau national, cet objectif reste localement théorique (cas des remembrements qui « annulent et remplacent » le plan cadastral d’une commune par exemple). Pour autant il est certain que la connaissance des évènement existe sous forme manuscrite.\n\nL’information couvrant la période 1956-1990 devant être entièrement dématérialisée par la DGFiP, SOGEFI a expérimenté en 2019 l’informatisation par saisie des informations manuscrites ; ceci afin de compléter la « généalogie des parcelles ».\n\nAfin d’autoriser une consultation efficiente des données, des API ont été spécifiquement développées en interne pour d’une part accéder à la description d’une parcelle cadastrale active ou non, et d’autre part pour obtenir l’arbre généalogique d’une parcelle.\n\n**Depuis mars 2020, Mon Territoire propose de façon totalement inédite un accès facilité la « généalogie des parcelles » ainsi qu’une visualisation de la géométrie des parcelles disparues.**", "id": "6033c6764cc86da7896fba7b", "orga_followers": 2, "organization": "Sogefi", "organization_id": "5fa578db7ab2286e28d09c7b", "reuse_datasets": 1, "reuse_featured": 1, "reuse_followers": 1, "reuse_views": 2, "title": "SOGEFI initiateur d'une « Mémoire des parcelles cadastrales »", "url": "http://www.data.gouv.fr/fr/reuses/sogefi-initiateur-dune-memoire-des-parcelles-cadastrales/"}