{"created_at": "Thu, 18 Mar 2021 19:46:22 GMT", "description": "Au 31 mars 2021, le gouvernement a décidé de limiter les déplacements dans un **rayon de 10km** dans toute la France métropolitaine. A partir de quand sera effectif ce confinement de 10 km ? Dès le samedi 3 avril, 19h, pour une durée de 4 semaines. La fin des restrictions est prévue pour le 2 mai 2021 si la situation sanitaire le permet.\n\nVoici notre carte et appli pour **calculer le rayon de 10 km** autour de chez soi ou les 10 km de ma position :\n> [**Utiliser notre carte interactive et application qui calcule la zone de sortie de 10 km autour de chez soi pour le confinement**](https://www.cascoronavirus.fr/carte-rayon-10-km-autour-de-chez-moi-confinement)\n\nVous pouvez également générer l'attestation de déplacement dérogatoire pour le confinement d'avril 2021 via notre application à l'aide de l'outil proposé par le ministère de l'intérieur pour des déplacements qui dépassent le rayon de 10 km : \n> [**Générer l'attestation de déplacement dérogatoire (numérique ou PDF) **](https://www.cascoronavirus.fr/infos/attestation-deplacement-avril-2021-confinement)\n\nNous avons développé une application **\"10 km autour de moi\"** qui permet de calculer et de tracer le rayon de 10 kilomètres pour vous aider dans vos déplacements.\n\nEn effet, à partir du 18 mars 2021, le gouvernement a mis en place des nouvelles mesures et des règles de restrictions pour lutter contre la COVID-19. \n\nSi vous souhaitez prendre l'air, les déplacements, trajets et balades ne seront autorisés que dans un rayon de 10 km à vol d'oiseau autour du domicile. L'attestation n'est plus nécessaire pour vos déplacements de 6h à 19h, un justificatif de domicile suffira.\n\nDe ce fait, vous vous posez sûrement cette question : comment calculer les 10 km autour de chez soi, que représentent les 10 km de chez moi à la ronde et comment mesurer le rayon de 10 km par rapport à ma position ? \n\nPour le savoir, utilisez notre carte qui calcule le rayon et la zone de périmètre de 10 km autour de votre maison, grâce à votre position et votre localisation en vous géolocalisant ou bien en rentrant : votre adresse (ex: 5 Avenue Anatole Paris France), votre ville (ex: Paris ou Lyon), votre code postal (ex: 75009), votre département (ex: Ain) ou encore votre région (ex: Bretagne). \n\nVous obtiendrez un cercle de 10 km de couleur bleue (représentant une circonférence de 10 km) autour de votre maison, vous connaitrez ainsi votre limite de 10 km et votre zone d'autorisation de 10km autour du domicile.\n\nSi votre destination se trouve hors de la zone bleue, c'est qu'elle est située à une distance de plus de 10 km de chez vous et à moins d'avoir un motif impérieux, il vous sera interdit de vous y rendre.\n\nPour certains motifs, comme les achats de première nécessité (faire ses courses) ou des retraits de commandes ainsi que des déplacements vers des lieux de culte, il est possible de se déplacer dans un rayon de 30 km :\n> [**Utiliser notre carte et application qui calcule la zone de sortie de 30 km autour de chez soi pour le confinement**](https://www.cascoronavirus.fr/carte-rayon-30-km-autour-de-chez-moi-confinement)\n\n", "id": "60539ffeaca540ba730769e6", "orga_followers": null, "organization": null, "organization_id": null, "reuse_datasets": 3, "reuse_featured": 1, "reuse_followers": 2, "reuse_views": 4, "title": "Carte qui calcule le rayon de 10 km autour de chez moi pour le confinement", "url": "http://www.data.gouv.fr/fr/reuses/carte-qui-calcule-le-rayon-de-10-km-autour-de-chez-moi-pour-le-confinement/"}