{"created_at": "Sat, 20 Mar 2021 09:05:06 GMT", "description": "Mise à jour : Le gouvernement a étendu cette règle à l'ensemble de la France métropolitaine à partir du samedi 3 avril, 19h, pour 4 semaines.\n\nNous avons développé une application \"**30 km autour de moi**\" qui permet de calculer et de tracer le rayon de 30 kilomètres ⛔ pour vous aider dans vos déplacements en voiture ou à vélo.\n\nVoici notre carte interactive et appli pour calculer le **rayon de 30 km** autour de chez soi ou les 30 km de ma position : \n> [**Utiliser notre carte et application qui calcule la zone de sortie de 30 km autour de chez soi pour le confinement**](https://www.cascoronavirus.fr/carte-rayon-30-km-autour-de-chez-moi-confinement)\n\nVous pouvez également générer l'attestation de déplacement dérogatoire pour le confinement d'avril 2021 via notre application à l'aide de l'outil proposé par le ministère de l'intérieur : \n> [**Générer l'attestation de déplacement dérogatoire (numérique ou PDF) **](https://www.cascoronavirus.fr/infos/attestation-deplacement-avril-2021-confinement)\n\nEn effet, à partir du 18 mars 2021, le gouvernement a mis en place des nouvelles mesures et des règles de restrictions. \n\nDe ce fait, vous vous posez sûrement cette question : comment calculer les 30 km autour de chez soi, que représentent les 30 km de chez moi à la ronde et comment mesurer le rayon de 30 km par rapport à ma position ? \n\nA l'aide de notre outil (web, mobile ou smartphone), vous obtiendrez un cercle bleu de 30 km de distance (représentant une circonférence de 30 km) se situant autour de votre maison , vous connaitrez ainsi votre limite de 30 km et votre zone d'autorisation de 30km autour du domicile.\n\nPour le savoir, utilisez notre carte qui calcule le rayon et la zone de périmètre de 30 km autour de votre maison, grâce à votre position et votre localisation en vous géolocalisant ou bien en rentrant : votre adresse (ex: 5 Avenue Anatole Paris France), votre ville (ex: Paris ou Lyon), votre code postal (ex: 75009), votre département (ex: Ain) ou encore votre région (ex: Bretagne). \n\nVoici les règles d'après le site du gouvernement : \n\n> Au-delà des 10 km, les déplacements sont autorisés au sein du département sous réserve de justifier d’un motif parmi l’ensemble de ceux prévus dans la présente attestation. Pour les personnes résidant aux frontières des départements, il est admis que les déplacements pour achats, établissements culturels ou lieux de culte peuvent se faire dans un rayon de 30 km à vol d'oiseau autour de leur lieu de résidence.\n\n\n", "id": "6055acb2a9e516f6aee1b685", "orga_followers": null, "organization": null, "organization_id": null, "reuse_datasets": 2, "reuse_featured": 1, "reuse_followers": 2, "reuse_views": 4, "title": "Carte qui calcule le rayon de 30 km autour de chez moi pour le confinement", "url": "http://www.data.gouv.fr/fr/reuses/carte-qui-calcule-le-rayon-de-30-km-autour-de-chez-moi-pour-le-confinement/"}