{"created_at": "Fri, 02 Apr 2021 09:45:05 GMT", "description": "Vous réalisez des exercices de PCAET pour une collectivité ou une intercommunalité de plus de 20 000 habitants ?\nVisualisez, avec différents diagrammes et infographies, comment une commune ou une intercommunalité consomme et produit de l’énergie sur son territoire.\nDécouvrez des outils de simulation pour maîtriser la consommation d’énergie et développer les énergies renouvelables dans un territoire.\nAppréhendez les données multi-énergie (électricité et gaz) et multi-gestionnaire de distribution d’énergie, pour nourrir le diagnostic ou le suivi et l’évaluation des mesures initiées dans votre outil de Planification Climat Air Energie Territoriale.\nCaptez, en un seul clic :\n•\tle portrait sociogéographique du territoire,\n•\tdes indicateurs sur la performance énergétique des logements,\n•\tdes infographies sur la consommation électricité-gaz par secteur d’activité et son évolution,\n•\tdes infographies sur la production d’énergie par filière et son évolution,\n•\tun focus sur la production de la filière photovoltaïque locale,\n•\tdes indications sur le potentiel des énergie éoliennes et solaires dans le territoire.\n\nExploitez un outil de simulation du potentiel solaire (sur le parc résidentiel) et de l’impact sur la réduction des émissions de CO2.\nEnvisagez la portée de la production photovoltaïque du territoire en matière d’alimentation de parcs de véhicules électriques, de réduction des émissions de CO2, et du pourcentage de ménages pouvant potentiellement utiliser l’électricité produite à partir de cette source renouvelable locale.  \nHistoriques :\n•\tconsommation électricité-gaz de 2012 à 2019,\n•\tproduction d’énergie de 2018 à mars 2020.\n\nIndicateurs basés sur des données ouvertes, issues des gestionnaires de réseaux de distribution d’électricité et de gaz, de l’Insee, de l’ADEME et de l’Open Data Réseaux Energies.", "id": "6066cb811b31b4046459152c", "orga_followers": 3, "organization": "Agence ORE", "organization_id": "5b1138d9c751df2618dc4662", "reuse_datasets": 4, "reuse_featured": 1, "reuse_followers": 2, "reuse_views": 2, "title": "Données pour les exercices de planification énergétique territoriale (PCAET)", "url": "http://www.data.gouv.fr/fr/reuses/donnees-pour-les-exercices-de-planification-energetique-territoriale-pcaet-1/"}