{"created_at": "Fri, 09 Apr 2021 14:27:47 GMT", "description": "[Sogefi ](https://www.sogefi-sig.com/)développe et exploite des [APIs](https://www.sogefi-sig.com/geoservices/) au quotidien pour améliorer son workflow et dynamiser ses solutions métier.\nLa fourniture de technologies, telle que les APIs, est tout un savoir-faire que nous mettons à disposition de la réussite des projets de nos clients, partenaires et confrères. Réputés sur le marché des APIs, nous apportons une réelle expertise dans ce domaine et permettons à nos utilisateurs :\n- De bénéficier d’APIs adaptables et sécurisées. \n- De connecter facilement leur application métier avec des API via une intégration transparente\n- D’étendre leur SIG\n- De rendre l’information plus accessible\n- De posséder un web SIG complet et riche et à jour. L’assurance de ne jamais avoir une application obsolète\n- De bénéficier d’un accompagnement personnalisé\n\nL’API PCI permet de requêter de manière unifiée l’ensemble des données cadastrales (vecteur, image, etc.) de la France. La source des données est la DGFIP via la plateforme Etalab.\n\nDes variables permettent de référencer les cadastres. L’API récolte un certain nombre de détails : des données sur les communes (code INSEE, masque géographique, contour, intersection avec une géométrie), les préfixes de la section contenant la parcelle (détail, masque, contour, etc.), les sections ainsi que le détail des parcelles de ces sections, les feuilles d’une commune, les détails d’un lieu-dit d’une commune, les parcelles avec l’arborescence et d’autres détails pertinents, les tuiles vectorielles des objets (bornes, communes, lieu-dit, feuilles, sections, parcelles).\n\n[Contactez-nous](https://www.sogefi-sig.com/contact/) pour en savoir plus. ", "id": "60704843c04d3c92552df903", "orga_followers": 2, "organization": "Sogefi", "organization_id": "5fa578db7ab2286e28d09c7b", "reuse_datasets": 1, "reuse_featured": 1, "reuse_followers": 1, "reuse_views": 3, "title": "API PCI (Plan Cadastral Informatisé)", "url": "http://www.data.gouv.fr/fr/reuses/api-pci-plan-cadastral-informatise/"}