{"created_at": "Fri, 09 Apr 2021 16:09:11 GMT", "description": "Assurer une adresse normalisée à tous vos administrés : une compétence communale.\nUne mise à jour indispensable pour assurer l’accès aux secours, aux services de livraison et de raccordement à la fibre.\n\nLes avantages :\n- Votre Base d’Adresses Locales (BAL) devient conforme au standard national de Base d’Adresses Nationales (BAN) et se met à jour chez tous les opérateurs\n- Vos services sont autonomes pour les mise à jour ultérieures\n- Vous bénéficiez de l’accompagnement et de l’expertise de [SOGEFI](https://www.sogefi-sig.com/)\n\nIl est indispensable pour votre collectivité de disposer d’une base de données d’adresses précise et à jour. Ceci assure l’accessibilité des secours, les télécoms (installation de la fibre optique), les services de livraison, la navigation GPS, etc.\n\nNous vous proposons de vous accompagner dans la mise en conformité de votre Base Adresse Locale avec la Base Adresse Nationale. Nous vous formons aussi à sa mise à jour en toute autonomie, au fur et à mesure des créations de nouvelles adresses.\n\nEn complément, si toutes les voies de votre commune ne sont pas nommées et que toutes les habitations ne sont pas numérotées, nous sommes également en mesure de vous conseiller et de vous accompagner sur ce point.\n\nSi ce sujet vous intéresse, nous vous proposons d’échanger sur le sujet. Pour vous présenter notre prestation d’accompagnement sur l’adresse : [Contactez-nous](https://www.sogefi-sig.com/contact/)\n\nPour vous les éditeurs, nous mettons à disposition une [API Adresse](https://www.sogefi-sig.com/geoservices/). Cette API permet de récupérer les informations relatives aux adresses par une exploitation de la Base Adresse Nationale mise à jour en continu. Cette API fait la correspondance entre l’adresse postale et la position géographique de l’adresse.\n\nPour en savoir plus sur cette API : [Contactez-nous](https://www.sogefi-sig.com/contact/)\n", "id": "6070600731eef9c72a596de2", "orga_followers": 2, "organization": "Sogefi", "organization_id": "5fa578db7ab2286e28d09c7b", "reuse_datasets": 1, "reuse_featured": 1, "reuse_followers": 1, "reuse_views": 2, "title": "Base adresse nationale ", "url": "http://www.data.gouv.fr/fr/reuses/base-adresse-nationale/"}