{"created_at": "Mon, 26 Apr 2021 11:24:51 GMT", "description": "Qui sont les maillots jaunes du \"vélotaf\" ? Quels Français pédalent le plus pour aller au travail, et qui sont ceux qui pédalent le moins ? C'est la question que nous nous sommes posés, et pour y répondre, nous avons utilisé les dernières données de l'INSEE sur les mobilités professionnelles (2017).  \nL'utilisation du vélo dans les grandes villes françaises est disparate. En effet, certaines villes prennent une position de meneur : Grenoble (16%), Strasbourg (16%) ou encore Bordeaux (13%). Par ailleurs, Marseille (2%) et Saint-Etienne (1%) sont en retard sur la mobilité vélo.\n\nCertains facteurs peuvent expliquer ces différences. Le relief d'abord, Grenoble est la ville la plus plate de France, et donc la plus adaptée pour la démocratisation de la bicyclette. Les équipements ensuite, la flotte de 6 000 vélos en libre-service à Strasbourg incite ces Alsaciens à pédaler, sans investir dans un biclou alors que les Marseillais doivent se contenter d'une flotte six fois plus petite. Enfin, la desserte des transports en commun modifie la mobilité des locaux.\n\nD'ailleurs, la pandémie du Covid-19 est venue bouleverser le recours aux bus, métros et tramways des citadins. Par peur de contracter le virus, ils ont évité les transports en commun et ont préféré sortir leur vélo de la cave, moyen de transport estampillé « virus free ». Des comportements que les villes ont encouragé : autour de Paris par exemple, 275 km de pistes d’urgence ont poussé, selon l’Observatoire des Coronapistes.  ", "id": "608686e309e3c80a33335de2", "orga_followers": 2, "organization": "SPALLIAN", "organization_id": "5f563eb8cd3bccfa3c441260", "reuse_datasets": 2, "reuse_featured": 1, "reuse_followers": 1, "reuse_views": 2, "title": "Le vélo pour aller travailler : Grenoble et Strasbourg en tête, Saint-Étienne loin derrière [SPALLIAN]", "url": "http://www.data.gouv.fr/fr/reuses/le-velo-pour-aller-travailler-grenoble-et-strasbourg-en-tete-saint-etienne-loin-derriere-spallian/"}