{"created_at": "Thu, 15 Jul 2021 11:19:37 GMT", "description": "La crise sanitaire a mis en lumière les métiers les plus essentiels. Paradoxalement, ils relèvent, pour beaucoup, des secteurs confrontés à des difficultés de recrutement.  \n\nLes employeurs prévoyaient d’embaucher plus de 86000 aides à domicile et aides ménagères en 2020. Ce qui les place parmi les dix métiers les plus en tension, aux côtés des spécialistes de l’appareillage médical ou des autres professionnels paramédicaux. Pourtant les formations en santé sont toujours sur le podium des formations les plus demandées sur Parcoursup. Les conditions de travail des soignants mises en lumière par la pandémie n’ont pas découragé les bacheliers puisque les deux cursus les plus sollicités en 2021 sont le diplôme d’état infirmier et la Parcours d’Accès Spécifique Santé (PASS ; ex-PACES). \n\nLe secteur du bâtiment est lui aussi particulièrement touché. Parmi les 10 métiers pour lesquels les recrutements sont jugés les plus difficiles figurent les professionnels du travail de la pierre, les couvreurs, les géomètres, les plombiers-chauffagistes, ou encore les charpentiers. Pour ces métiers, plus de huit postes sur dix sont difficiles à pourvoir. \n\nEt pourtant, ces derniers mois le marché de la construction affiche un rythme de progression record. Les ventes des constructeurs des maisons individuelles s’établissent depuis mars à des niveaux inconnus depuis 2011. Dans ce secteur, la relance bénéficie à toutes les régions, et particulièrement les Hauts-de-France et l’Ile-de-France (Source : Markemétron). \n\nAu contraire, la pandémie aura certainement encore accentué l’abondance de cadres de magasins, professionnels du spectacle et artistes.\n\nEt sur votre territoire, quelles compétences sont les plus demandées ? \n\nConnaître les besoins en main d’œuvre et les formations dispensées sur un territoire constitue un levier d’attractivité pour les collectivités. Bénéficier d’une vision claire et objective des compétences les plus représentées et des métiers les plus demandés est un atout considérable pour l’installation d’une activité. ", "id": "60effda99bf705a0342d1162", "orga_followers": 2, "organization": "SPALLIAN", "organization_id": "5f563eb8cd3bccfa3c441260", "reuse_datasets": 1, "reuse_featured": 1, "reuse_followers": 1, "reuse_views": 2, "title": "Les besoins en main d’œuvre dans les territoires et les secteurs qui peinent à recruter [SPALLIAN] ", "url": "http://www.data.gouv.fr/fr/reuses/les-besoins-en-main-doeuvre-dans-les-territoires-et-les-secteurs-qui-peinent-a-recruter-spallian/"}