{"created_at": "Sun, 17 Oct 2021 10:15:36 GMT", "description": "L'application [Estimation Française](https://estimationfrancaise.fr) 100% dédiée à l'estimation immobilière utilise les données open data du gouvernement Français tels que les demandes de valeurs foncières (DVF) pour estimer votre maison ou appartement en ligne et gratuitement.\n\n### Transparence des estimations\nParce que nous souhaitons une totale transparence sur nos estimations, nous générons gratuitement un rapport PDF que nous vous envoyons par email. Dans ce rapport vous trouverez tous les détails sur votre estimation.\n\n#### La recherche DVF\nTout d'abord vous pourrez découvrir combien de biens vendus similaires au votre nous avons trouvé et quel est le prix moyen de vente. Nous utilisons cette donnée comme base pour votre estimation.\n\n#### Réajustement spécifique à votre bien\nEnsuite vous trouverez dans ce rapport notre réajustement spécifique en pourcentage. Par exemple un bien en excellent état verra son prix réajusté à la hausse alors qu'un bien immobilier à rénover verra son prix à la baisse.\n\n### Un estimateur facile d'accès\nParce que nous nous sommes focalisé dans l'estimation immobilière en ligne, nous souhaitons rendre notre estimateur disponible sur tous les appareils. Ainsi vous retrouverez notre simulateur d'estimation sur internet, sur l'Apple Store, sur le Play Store, sur Google Home et sur Alexa.\n\n### La naissance du projet\nUn agent immobilier c'est associé à un ancien ingénieur Microsoft dans l'objectif de rendre l'estimation immobilière en France facile, gratuite et transparente. \n\nN'hésitez pas à nous dire ce que vous en pensez et nous faire des retours directement sur https://www.producthunt.com/posts/estimation-francaise\n\nPour en savoir plus, [c'est par ici](https://estimationfrancaise.fr).", "id": "616bdba82ef5d511642e4452", "orga_followers": null, "organization": null, "organization_id": null, "reuse_datasets": 6, "reuse_featured": 1, "reuse_followers": 2, "reuse_views": 3, "title": "Estimation Immobilière en ligne gratuite avec rapport PDF détaillé", "url": "http://www.data.gouv.fr/fr/reuses/estimation-immobiliere-en-ligne-gratuite-avec-rapport-pdf-detaille/"}