{"acronym": "CD33", "badges": [{"kind": "public-service"}, {"kind": "certified"}], "created_at": "2014-04-17T18:20:55.596000", "deleted": null, "description": "<b>Les actions du Conseil départemental impliquent le quotidien de tous les Girondins</b> :\n* l’aide sociale (personnes âgées et handicapées, enfance et famille, insertion, droit à la santé), mais aussi l’éducation et la jeunesse, les routes, les transports, la culture, le Service Départemental d’Incendie et de Secours, auxquelles s’ajoutent des politiques volontaristes comme\nl’économie et la vie associative.\n\n<b>Les dépenses sociales représentent la moitié du budget départemental.</b>\n\nLa collectivité gère notamment dans ce domaine les allocations individuelles de solidarité:\n\n* RSA (Revenu de Solidarité Active)\n* APA (Allocation Personnalisée d’Autonomie)\n* PCH (Prestation Compensatoire du Handicap)\n\nLes actions en faveur de la jeunesse sont également un des axes majeurs d'intervention du Conseil départemental:\n\n* 105 collèges publics à gérer, entretenir ou construire, dorénavant sur des critères de basse consommation d’énergie.\n* Bourses départementales, aide à la demi-pension, à la scolarité, loisirs éducatifs, projets associatifs, …\n* Plus de 300 centres de loisirs aidés.\n* 50 000 élèves, de la maternelle au lycée transportés par les cars du réseau TransGironde. Offre adaptée aux jeunes handicapés\n* Opérations « Jeunes au stade », « Sports Vacances », « Aventures Gironde », « CAP 33 », « Ecoles multisports », de nombreux dispositifs proposés aux jeunes pour découvrir une activité, accessible à tous, à tarif modéré.\n* 1 400 clubs sportifs (soit 900 emplois) soutenus.\n* Protection maternelle et infantile\n\n<b>Economie, aménagement, urbanisme : le Conseil général est un acteur du développement local qui contribue à l’équilibre entre les territoires:</b>\n\n* Transport\n        64 lignes régulières, 600 cars par jour : un réseau de cars TransGironde sur tout le département. Adaptation de l’offre à tous les publics (transports à la demande pour les personnes à mobilité réduite, « bus plage » l’été, …).\n        Gestion des bacs maritimes pour traverser l’estuaire entre Le Verdon et Royan et entre Blaye et Lamarque.\n* Aide aux communes\n        Aide financière (Fonds Départemental d’Aide à l’Equipement des Communes) aux communes et à leurs groupements pour la réalisation de travaux de voirie, entretien du patrimoine, acquisition de matériel,…\n* Aménagement foncier\n        Lutte contre la pression foncière. Aménagement du territoire rural. Prise en compte des besoins des acteurs locaux. Valorisation des espaces agricoles et naturels.\n* Economie\n        Soutien à la création d’entreprises et à l’emploi (dispositif CREAGIR pour les TPE et PME).\n        Appuis techniques et financiers aux secteurs agricole, viticole, sylvicole et maritime.\n* Routes\n        Gestion, exploitation et entretien d’un des plus vastes réseaux routiers départementaux de France\n\n<b>Environnement et tourisme: le Conseil départmental agit pour préserver et valoriser le territoire</b>\n\n* Environnement\n        Réduction des déchets, développement du compostage, encouragement au tri\n        Protection des forêts, de la biodiversité, et des 25 Espaces Naturels Sensibles,\n        Préservation et gestion des ressources en eau\n        Entretien des 6 000 km de fleuve, rivières et cours d’eau, nettoyage des plages, un patrimoine naturel sous haute protection.\n* Vie associative et sportive\n        Développement des pratiques, soutien aux acteurs locaux, organisation de manifestations, construction et installation d’équipements sportifs.\n* Culture\n        Soutien à la création artistique et à l’emploi culturel, avec l’IDDAC (Institut Départemental de Développement Artistique et Culturel).\n        Les Scènes d’Eté en Gironde : plus de 500 spectacles pendant 4 mois, plus de 360 000 spectateurs.\n        Diffusion de la lecture avec la Bibliothèque Départementale de Prêt.\n        Consultation et sauvegarde des documents via les services modernisés des Archives départementales de la Gironde.\n* Patrimoine\n        Valorisation et conservation des richesses naturelles, architecturales, historiques…\n* Tourisme\n        Promotion, animation et développement des offres touristiques de qualité, avec le Comité Départemental du Tourisme.\n* Coopération décentralisée\n        Développement des liens de solidarité, échanges de pratiques professionnels, engagement auprès\n        d’associations girondines, notamment avec plusieurs régions d’Afrique et d’Europe.\n* Développement durable\n        En avril 2011, le Conseil départemental, qui anime le réseau des Agendas 21 en Gironde, a été de nouveau reconnu « Agenda 21 local France » par le Ministère de l’Écologie, du Développement durable, des Transports et du Logement, pour ses différentes actions en faveur du développement durable.", "id": "534fff67a3a7292c64a77d83", "last_modified": "2022-11-23T08:26:25.640000", "logo": "https://static.data.gouv.fr/avatars/77/20db4a47fd4c97bf20d49973f38307-original.png", "logo_thumbnail": "https://static.data.gouv.fr/avatars/77/20db4a47fd4c97bf20d49973f38307-100.png", "members": [{"role": "admin", "user": {"avatar": null, "avatar_thumbnail": null, "class": "User", "first_name": "Etalab", "id": "534ffee4a3a7292c3a950acf", "last_name": "Bot", "page": "https://www.data.gouv.fr/fr/users/data-bot/", "slug": "data-bot", "uri": "https://www.data.gouv.fr/api/1/users/data-bot/"}}, {"role": "admin", "user": {"avatar": "https://static.data.gouv.fr/avatars/8d/cf305fcfdc4ce9a6bf4d5489cbf835-original.jpg", "avatar_thumbnail": "https://static.data.gouv.fr/avatars/8d/cf305fcfdc4ce9a6bf4d5489cbf835-500.jpg", "class": "User", "first_name": "Ressourcerie", "id": "534fff47a3a7292c64a77adc", "last_name": "datalocale", "page": "https://www.data.gouv.fr/fr/users/ressourcerie-datalocale/", "slug": "ressourcerie-datalocale", "uri": "https://www.data.gouv.fr/api/1/users/ressourcerie-datalocale/"}}], "metrics": {"datasets": 84, "followers": 10, "members": 0, "reuses": 1, "views": 16}, "name": "Conseil Départemental de la Gironde", "page": "https://www.data.gouv.fr/fr/organizations/conseil-general-de-la-gironde/", "slug": "conseil-general-de-la-gironde", "uri": "https://www.data.gouv.fr/api/1/organizations/conseil-general-de-la-gironde/", "url": "https://www.gironde.fr"}