{"acronym": "ASN", "badges": [], "created_at": "2018-04-12T15:12:58.152000", "deleted": null, "description": "\n**L’ASSOCIATION DES SCÈNES NATIONALES**\n\nFondée en 1990, l’Association des Scènes nationales a relancé son activité à l’automne 2009 à l’initiative de quelques directions et présidences soucieuses de créer un outil de réflexion exclusivement centré sur les enjeux liés à ce label et désireux de mieux en faire connaitre l’activité, la diversité, la spécificité. La plupart des problématiques qui sont débattues au sein de l’association intéressent bien plus largement tous les acteurs de la culture, artistes, professionnels et élus : le soutien à la création et à la production, la démocratisation culturelle et la connaissance des publics, le rapport au territoire et aux collectivités locales. \n\nÀ partir de 2014, l’Association se structure avec l’arrivée d’une permanente permettant entre autres :\n•\tla coordination du travail de réflexion autour de commissions thématiques ;\n•\tle développement de nouveaux outils de communication et plus particulièrement la mise en place d’un site [Association des Scènes nationales](http://www.scenes-nationales.fr/ ;) \n•\tl’impulsion d’une concertation élargie et d’une dynamique commune avec d’autres réseaux implantés sur le territoire ;\n•\tde favoriser la communication interne du réseau, fédérant l’ensemble des Scènes nationales pour la mise en œuvre de manifestations et/ou d’événements ponctuels ;\n•\tde développer la mutualisation de moyens (groupement d’achats, formation et journées professionnelles.\n\nPour l'année 2018, 71 Scènes nationales, sont adhérentes à l’Association des Scènes nationales. \n\nLe conseil d’administration est composé de 12 directions et de 2 présidences.\n\nPrésident : Jean-Paul Angot, directeur de la Scène nationale de Grenoble\nVice-Président : Michel Pénager président de la Scène nationale de Malakoff\nSecrétaire : Francesca Poloniato directrice de la Scène nationale de Marseille\nTrésorier : Philippe Bachman, directeur de la Scène nationale de Châlons-en-Champagne\nLes autres membres du CA sont :\nHortense Archambault (directrice de la SN de Bobigny), Virginie Boccard (directrice de la SN de Lons-le-Saunier/Dole), Annie Denis (présidente de la SN de Marne-la-Vallée/Noisiel), Laurent Dréano (directeur de la SN d'Amiens), Florence Faivre (directrice de la SN de La-Roche-sur-Yon), Marion Fouilland-Bousquet (directrice de la SN du Grand Narbonne), Christian Mousseau-Fernandez (directeur de la SN d'Evreux-Louviers), Jean-Michel Puiffe (directeur de la SN de Sénart), Catherine Rossi-Batôt (directrice de la SN de Valence), Anne Tanguy (directrice de la SN de Besançon). \nMembre d'Honneur : Jean-Paul Jury\n**Salariée permanente :** secrétaire générale, Fabienne Loir\n", "id": "5acf5b5ac751df688032c8ac", "last_modified": "2021-08-12T20:06:03.803000", "logo": "https://static.data.gouv.fr/avatars/a4/9e7e1bb5d94651940b510f9de5a89a-original.png", "logo_thumbnail": "https://static.data.gouv.fr/avatars/a4/9e7e1bb5d94651940b510f9de5a89a-100.png", "members": [{"role": "admin", "user": {"avatar": null, "avatar_thumbnail": null, "class": "User", "first_name": "loir fabienne", "id": "5acf5886c751df5d24d9a9d8", "last_name": "association des scènes nationales", "page": "https://www.data.gouv.fr/fr/users/loir-fabienne-association-des-scenes-nationales/", "slug": "loir-fabienne-association-des-scenes-nationales", "uri": "https://www.data.gouv.fr/api/1/users/loir-fabienne-association-des-scenes-nationales/"}}], "metrics": {"datasets": 0, "followers": 0, "members": 0, "reuses": 0, "views": 0}, "name": "Association Scènes nationales", "page": "https://www.data.gouv.fr/fr/organizations/association-scenes-nationales/", "slug": "association-scenes-nationales", "uri": "https://www.data.gouv.fr/api/1/organizations/association-scenes-nationales/", "url": "http://www.scenes-nationales.fr/"}