{"acronym": "SF", "badges": [], "created_at": "2021-07-07T11:54:31.389000", "deleted": null, "description": "« Signaux Faibles » facilite le ciblage des actions de remédiation de l’État vers les entreprises en difficulté ou fragilisées ; autrement dit : à partir de l’analyse statistique de données publiques et passées ainsi que des trajectoires d’entreprises ayant fait défaut, « Signaux Faibles » signale un risque d’entrée en procédure collective à 18 mois. Ces signalements sont adressés aux agents utilisateurs de « Signaux Faibles », appartenant à plusieurs administrations du partenariat (ministère de l'Économie, des Finances et de la Relance ; ministère du Travail ; Banque de France ; ACOSS et URSSAF ; DINUM) qui peuvent alors activer les leviers d’accompagnement à leur disposition en faveur des entreprises fragilisées. \nL'outil de détection de \"Signaux Faibles\" repose ainsi sur la richesse des données administratives pour produire un outil d’analyse prédictive des difficultés des entreprises. En effet, s'il existe toutefois quelques jeux de données non publics, la majorité des données sont de source administrative. Ces données, partagées par les membres du partenariat sont économiques, financières ou liées à l’activité, notamment les variations d’effectifs et le recours à l’activité partielle, ou concernant le versement des cotisations sociales. Cette complémentarité et diversité sont des atouts pour détecter des tendances de long terme (endettement et fonds propres) et alerter sur des tensions de trésorerie ou sous-activité.\nEnfin, certaines données publiques et ouvertes ne sont pas valorisées au travers de l'outil algorithmique mais servent à enrichir les informations contenues sur le service numérique de \"Signaux Faibles\" accessible à nos utilisateurs. Le projet \"Signaux Faibles\" s'appuie ainsi sur la politique de mise à disposition des données de l'Etat pour faciliter le traitement des dossiers par les agents publics habilités et leur offrir une information conjoncturelle et actualisée sur la situation des entreprises françaises. \nL'accès à l'administration de la page de notre organisation (\"Rejoindre\") est réservé aux membres de l'équipe de \"Signaux Faibles\". Si vous êtes intéressés par nos travaux, n'hésitez pas à nous suivre (\"Suivre\"). ", "id": "60e579d77d0a36adf962d126", "last_modified": "2022-09-21T12:49:56.944000", "logo": "https://static.data.gouv.fr/avatars/88/65db2189aa4c04a64bc7cd5d20e0e3-original.png", "logo_thumbnail": "https://static.data.gouv.fr/avatars/88/65db2189aa4c04a64bc7cd5d20e0e3-100.png", "members": [{"role": "admin", "user": {"avatar": null, "avatar_thumbnail": null, "class": "User", "first_name": "Amaury", "id": "60e5764f05c0e029cbd05f13", "last_name": "DUBOT", "page": "https://www.data.gouv.fr/fr/users/amaury-dubot/", "slug": "amaury-dubot", "uri": "https://www.data.gouv.fr/api/1/users/amaury-dubot/"}}, {"role": "editor", "user": {"avatar": "https://static.data.gouv.fr/avatars/ac/7cd6f212864d698e0e964b195da013-original.jpeg", "avatar_thumbnail": "https://static.data.gouv.fr/avatars/ac/7cd6f212864d698e0e964b195da013-500.jpeg", "class": "User", "first_name": "Christophe", "id": "5ec2b0e5ad9a93b2541d3b8e", "last_name": "Ninucci", "page": "https://www.data.gouv.fr/fr/users/christophe-ninucci/", "slug": "christophe-ninucci", "uri": "https://www.data.gouv.fr/api/1/users/christophe-ninucci/"}}], "metrics": {"datasets": 0, "followers": 4, "members": 0, "reuses": 1, "views": 29}, "name": "Signaux Faibles", "page": "https://www.data.gouv.fr/fr/organizations/signaux-faibles/", "slug": "signaux-faibles", "uri": "https://www.data.gouv.fr/api/1/organizations/signaux-faibles/", "url": "https://beta.gouv.fr/startups/signaux-faibles.html"}