{"created_at": "Thu, 17 Apr 2014 18:21:42 GMT", "description": "La ministre du Travail prépare et met en œuvre la politique du gouvernement dans les domaines du travail, de l’emploi, de la formation professionnelle, du dialogue social et de la prévention des accidents du travail et des maladies professionnelles.\nLes missions de la ministre\n\n- Elle prépare et met en œuvre les règles relatives aux conditions de travail, à la négociation collective et aux droits des salariés.\n- Conjointement avec la ministre des Affaires sociales, de la Santé et des Droits des femmes, elle prépare et met en œuvre les règles relatives aux régimes et à la gestion des organismes de sécurité sociale en matière d’accidents du travail et de maladies professionnelles.\n- Elle est compétente pour la défense et la promotion de l’emploi, y compris la politique de retour à l’emploi, ainsi que pour la formation professionnelle des jeunes et des adultes.\n- Elle participe à l’action du gouvernement en matière de lutte contre la fraude.\n\n**L’organisation du ministère**\n\n_Les structures sur lesquelles la ministre a autorité_\n\n- La direction générale du travail (DGT)\n- La direction de l’animation, de la recherche, des études et des statistiques (DARES)\n- La délégation générale à l’emploi et à la formation professionnelle (DGEFP) conjointement avec le ministre de la Ville, de la Jeunesse et des Sports\n- La direction de la recherche, des études, de l’évaluation et des statistiques (DREES) conjointement avec la ministre des Affaires sociales, de la Santé et des Droits des femmes\n- L’inspection générale des affaires sociales (IGAS) conjointement avec la ministre des Affaires sociales, de la Santé et des Droits des femmes\n- Le secrétariat général des ministères chargés des affaires sociales (SGMAS) conjointement avec la ministre des Affaires sociales, de la Santé et des Droits des femmes et le ministre de la Ville, de la Jeunesse et des Sports\n\n_Les structures dont la ministre peut disposer_\n\n- La direction de la sécurité sociale (DSS) pour ses attributions en matière d’accidents du travail et de maladies professionnelles.\n- La direction générale de l’Institut national de la statistique et des études économiques (Insee) et, en tant que de besoin, de la délégation nationale à la lutte contre la fraude (DNLF), de la direction générale de l’enseignement scolaire (DGESCO), du délégué à l’information et à l’orientation, du secrétariat général des ministères économique et financier et de la direction des affaires juridiques des ministères économique et financier. Pour les questions liées aux mutations économiques, il peut disposer du commissariat général à l’égalité des territoires (CGET). La ministre du Travail peut également faire appel à la direction générale des étrangers en France. [Voir le décret n° 2014-406 du 16 avril 2014 modifié relatif aux attributions du ministre du travail, de l’emploi, de la formation professionnelle et du dialogue social]\n\n_Un réseau territorial et des opérateurs à compétence nationale qui relayent l’action de la ministre_\n\n- Les directions régionales des entreprises, de la concurrence, de la consommation, du travail et de l’emploi (DIRECCTE).\n- Des établissements publics à compétence nationale (l’agence nationale pour l’amélioration des conditions de travail, pôle emploi, ,…).\n\n\n\n", "id": "534fff96a3a7292c64a77ff4", "name": "Ministère du travail", "orga_datasets": 70, "orga_followers": 4, "orga_sp": 4, "url": "http://www.data.gouv.fr/fr/organizations/ministere-du-travail-de-l-emploi-et-du-dialogue-social/"}