{"created_at": "Thu, 17 Apr 2014 18:21:09 GMT", "description": "Etalab est un département de la direction interministérielle du numérique (DINUM), dont les missions et l’organisation sont fixées par le décret du 30 Octobre 2019. Il coordonne notamment la conception et la mise en œuvre de la stratégie de l’État dans le domaine de la donnée. \n\n**Ouverture (open data) et partage des données**\nEtalab coordonne la politique d’ouverture et de partage des données publiques (open data) : Il coordonne les actions des administrations de l’Etat et leur apporte son appui pour faciliter la diffusion et la réutilisation de leurs informations publiques.\n\nIl développe et anime la plateforme d’open data data.gouv.fr destinée à rassembler et à mettre à disposition librement l’ensemble des informations publiques de l’Etat, de ses établissements publics et, si elles le souhaitent, des collectivités territoriales et des personnes de droit public ou de droit privé chargées d’une mission de service public.\n\nIl coordonne le Service Public de la Donnée .\n\nEtalab contribue également à faciliter la circulation et l’échange de données entre administrations, notamment dans le cadre de la mise en oeuvre du principe du « Dites le nous une fois », ou avec des tiers. \n\n**Exploitation des données : datasciences, intelligence artificielle et algorithmes publics**\nPour la DINUM, Etalab coordonne et promeut l’action de l’Etat et des organismes placés sous sa tutelle en matière d’inventaire, de gouvernance, de production, de circulation, d’exploitation et d’ouverture des données, et notamment des codes sources.\nIl organise, dans le respect de la protection des données personnelles et des secrets protégés par la loi, la meilleure exploitation des données de l’Etat et des organismes placés sous sa tutelle et leur plus large circulation. La DINUM peut être saisie par une personne morale de droit public de toute question portant sur cette circulation.\n\nEtalab contribue à la promotion des sciences des données (« datasciences ») et de l’intelligence artificielle dans la sphère publique. Il porte notamment le programme « Lab IA » visant à mener des projets de datasciences et d’IA, à faciliter l’expérimentation et le partage de bonnes pratiques, à animer des communautés de datascientists et porteurs de projet d’IA.\n\nEtalab accompagne également les administrations dans l’ouverture et l’usage responsable des algorithmes publics.  \n\n**Innovation et ouverture de l’action publique** \nPour la DINUM, Etalab contribue à « promouvoir l’innovation, l’expérimentation, les méthodes de travail ouvertes, agiles et itératives, ainsi que les synergies avec la société civile pour décloisonner l’administration et favoriser l’adoption des meilleures pratiques professionnelles dans le domaine du numérique.\nA ce titre il étudie notamment l’opportunité de recourir à des technologies en voie de maturation issues du monde de la recherche » (art.6 du décret, 6°).\n\nEtalab contribue ainsi à ouvrir l’administration et l’action publique sur la société, en mettant en oeuvre les principes de « gouvernement ouvert » : transparence de l’action publique, consultation et concertation avec la société civile, participation citoyenne, innovation ouverte. Il a coordonné jusqu’en 2019, en lien avec le Ministère de l’Europe et des Affaires étrangères l’action de la France au sein du Partenariat pour un gouvernement ouvert (« PGO »), désormais piloté par la Direction Interministérielle de la Transformation Publique. \n\nEtalab a par ailleurs conçu, lancé et développé le programme « Entrepreneurs d’Intérêt Général », qui recrute chaque année pendant 10 mois des talents du numérique – développeurs, datascientists, designers…. – pour résoudre des défis d’intérêt général aux cotés des administrations. \n\n", "id": "534fff75a3a7292c64a77de4", "name": "Etalab", "orga_datasets": 56, "orga_followers": 5, "orga_sp": 4, "url": "http://www.data.gouv.fr/fr/organizations/etalab/"}