{"created_at": "Wed, 07 May 2014 03:34:37 GMT", "description": "Les juridictions financières participent à la démarche française de gouvernement ouvert en publiant des données sur leurs activités et leurs travaux. Cette démarche est cohérente avec les articles 14 et 15 de la Déclaration des droits de l’homme et du citoyen, qui sont au fondement des missions de la Cour des comptes : dans une démocratie, le citoyen a le droit de constater, par lui-même ou par ses représentants, la nécessité de la contribution publique, de la consentir librement, d'en suivre l'emploi, et d'en déterminer la quotité, l'assiette, le recouvrement et la durée. Il a le droit de demander compte à tout agent public de son administration.\n\nLes juridictions financières ont pris l’initiative, dès 2014, d’ouvrir des premiers jeux de données publiques et vont approfondir cette démarche. Elles veilleront, à l’avenir, à intéresser davantage le citoyen à leurs travaux, sous réserve des précautions inhérentes au fonctionnement d’une juridiction indépendante, notamment le respect des secrets protégés par la loi.\n\nLa Cour des comptes s’engage ainsi à mettre à disposition régulièrement les jeux de données suivants :\n\n- les données budgétaires fondant l’analyse de l’exécution du budget de l’État ;\n\n- des données sur la comptabilité générale de l’État ;\n\n- à chaque fois que cela sera possible, les données fondant les enquêtes thématiques de la Cour ;\n\n- les données fondant les travaux concernant les finances locales ;\n\n- certaines données d’activité des juridictions financières, notamment la mise à jour de la liste des publications de la Cour et des moyens des juridictions financières.\n\nLa Cour des comptes travaille également, en lien avec les services du Premier ministre, à la mise en place d’un portail de données, répertorié sur le portail du Gouvernement (data.gouv.fr), afin de systématiser une stratégie de gestion des données et la démarche d’ouverture des informations publiques.\n\nLes données publiques présentes sur cet espace sont celles des juridictions financières et organismes associés, c'est-à-dire :\n\n- la Cour des comptes ;\n\n- les chambres régionales et territoriales des comptes ;\n\n- la Cour de discipline budgétaire et financière ;\n\n- le Conseil des prélèvements obligatoires ;\n\n- le Haut Conseil pour les finances publiques.\n\nPour une information à jour sur la démarche des juridictions financières, veuillez consulter le [site des juridictions financières](https://www.ccomptes.fr/Nos-activites/Donnees-publiques).", "id": "53698dada3a729239d20331d", "name": "Cour des comptes", "orga_datasets": 202, "orga_followers": 4, "orga_sp": 4, "url": "http://www.data.gouv.fr/fr/organizations/cour-des-comptes/"}