{"created_at": "Wed, 12 Oct 2016 14:19:01 GMT", "description": "**La DINUM en bref ...**\nLa direction interministérielle du numérique (DINUM), créée par [le décret du 25 octobre 2019](https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000039281619), prend la suite de la direction interministérielle du numérique et du système d’information et de communication de l’État (DINSIC).\n\nElle **accompagne les ministères dans leur transformation numérique**, **conseille le gouvernement et développe des services et ressources partagées** comme le réseau interministériel de l’État, FranceConnect, data.gouv.fr ou api.gouv.fr.\n\nElle pilote, avec l’appui des ministères, le programme TECH.GOUV d’accélération de la transformation numérique du service public.\n\nLa DINUM est un **service du Premier ministre**, placé sous l’autorité du ministre de l’Action et des Comptes publics, et mis à la disposition du ministre de l’Économie et des Finances et du secrétaire d’État chargé du Numérique.\n\n\n**Organisation**\n\nLa DINUM comprend une direction de programme, trois départements et deux pôles :\n\n   - **la direction de programme TECH.GOUV** pilote le programme interministériel de transformation numérique du service public TECH.GOUV, dont l’incubateur de services numériques (Beta.gouv) ;\n   - **le département « Infrastructures et services opérés » (ISO)** conçoit et opère des services d’infrastructures à valeur ajoutée mutualisés entre les administrations, dont le réseau interministériel de l’État (RIE) ;\n    - **le département « Etalab »** coordonne la conception et la mise en œuvre de la stratégie de l’État dans le domaine de la donnée ;\n    - **le département « Performance des services numériques » (PSN)** conçoit les plans d’actions interministériels en matière de mutualisation, dématérialisation, pilotage des projets et qualité des services numériques, et soutient leur mise en œuvre ;\n    - **le pôle « Animation »** coordonne et soutient les départements de la direction dans la promotion de leur activité et l’animation de leurs écosystèmes. Il assure également la communication interne et la qualité des conditions de travail des agents de la direction ;\n    - **le pôle « Gestion »** assure les tâches de gestion en matière de ressources humaines, de finances et d’achats.\n\n_Pour suivre l’actualité de la DINUM et de ses projets, rendez-vous sur le [portail de la modernisation de l’action publique](http://www.numerique.gouv.fr/dinum/)._\n\n", "id": "57fe2a35c751df21e179df72", "name": "Direction interministérielle du numérique", "orga_datasets": 10, "orga_followers": 3, "orga_sp": 4, "url": "http://www.data.gouv.fr/fr/organizations/direction-interministerielle-du-numerique/"}