{"created_at": "Wed, 10 May 2017 11:30:50 GMT", "description": "Avec plus de 59 000 habitants, Niort est la «ville-centre» d’une communauté d’agglomération d’environ 121 000 habitants (40 communes). Sa zone d’influence économique (aire urbaine) s’étend sur 74 communes.\n\n**NIORT ASSURE**\n\nLa ville de Niort concentre plus de 60 % des emplois de l'aire urbaine et polarise la majorité des déplacements domicile travail. La présence sur son territoire des sièges nationaux de la MAIF, de la MAAF, de la MACIF et de SMACL Assurances a en fait la capitale française des mutuelles d’assurance, la 4e place financière française et la capitale régionale de l’économie sociale et solidaire. \n\nAvec les sociétés qu’elles ont créées (Inter Mutuelles Assistance, Socram Banque…), les mutuelles sont le moteur de l’économie locale. Un effet d’entraînement qui profite notamment aux secteurs de l’informatique et des services aux entreprises. La gestion des risques est aussi la spécialité du pôle universitaire niortais (près d’un millier d’étudiants). \n\nL’aire urbaine de Niort accueille également plusieurs établissements industriels d’importance. Parmi les filières les mieux représentées : l’aéronautique. \n\n**NIORT SE REVELE**\n\nReconnaissable à ses deux tours jumelles, le Donjon reste le monument emblématique de Niort. Il n’est pas le seul édifice remarquable. Le Moyen-Âge, la Renaissance, les XVIIIe et XIXe siècles ont marqué de leur empreinte le paysage urbain. La ville conserve également villas et façades d’inspiration Art Nouveau, un style qui s’est développé au début du XXe siècle. \n\nÀ ce patrimoine historique se mêle l’architecture innovante du XXIe siècle, comme en témoignent l’Espace niortais ou les Jardins de la Brèche avec leurs «émergences». \n\nL’art contemporain aussi investit les rues. Graffs et peintures murales réalisés par des artistes internationaux placent Niort dans le circuit du street art. \n\n**NIORT RESPIRE**\n\nClassée «3 fleurs» (Villes et villages fleuris) et «2 papillons» (Terre Saine Poitou-Charentes), Niort a été sacrée «Capitale française 2013 de la biodiversité». Ses parcs, ses vallées, ses berges… sont des refuges pour de nombreuses espèces animales et végétales. \n\nDepuis 2014, Niort est la plus grande ville de l’Hexagone classée en Parc naturel régional: la totalité de son territoire est en effet incluse dans le Marais poitevin, deuxième zone humide de France par sa superficie. Une destination touristique réputée pour la qualité de ses paysages, qui attire 850 000 visiteurs par an. \n\nAménagée le long de la Sèvre niortaise, la Coulée verte permet de s’enfoncer à pied, à vélo ou à cheval, au cœur de la « Venise verte ». Le fleuve, particulièrement poissonneux, se prête également aux promenades en barque et en canoë. \n\nTout autour de la ville, une boucle de 53 km, formée par d’anciens chemins ruraux, traverse des paysages de plaine, de bocage et de marais.\n\n**NIORT INVENTE**\n\nCréative, audacieuse, Niort compte une Scène nationale (le Moulin du Roc), une Scène des musiques actuelles (le Camji), un Centre d’art contemporain photographique (la Villa Pérochon) et une grande salle événementielle (l’Acclameur). Tout au long de l’année, elle accueille de nombreuses manifestations sportives et culturelles. \n\nLabellisée « Ville et métiers d’art », elle regroupe sur son territoire de nombreux artisans et professionnels aux savoir-faire ancestraux. \n\n**NIORT S'ACTIVE**\n\nAvec près de 150 clubs et 19 800 licenciés, le sport occupe une place importante à Niort. Patinoire, hippodrome, skate-park…, les équipements sportifs sont nombreux. On vient de loin escalader la Verticale de l’Acclameur, le plus grand mur de grimpe indoor de France ! \n\nEn partenariat avec les associations, la Ville propose des animations de découverte pour les jeunes et des ateliers pour les seniors, favorise la pratique sportive des personnes en situation de handicap… La Fédération française handisport lui a décerné en 2013 le « Trophée de la ville de l’année ». \n\nNiort soutient aussi les clubs de haut niveau, comme le Chamois Niortais Football Club, le Stade Niortais Rugby ou encore le Volley-Ball Pexinois Niort, qui tous contribuent à la notoriété de la ville.\n", "id": "5912ddcac751df1c0de5387b", "name": "Ville de Niort", "orga_datasets": 25, "orga_followers": 1, "orga_sp": 1, "url": "http://www.data.gouv.fr/fr/organizations/ville-de-niort/"}