{"acronym": null, "archived": null, "badges": [], "created_at": "2015-08-06T15:15:02.510000", "deleted": null, "description": "Association audiovisuelle universitaire serait la description solennelle de 803Z. Collectif sympa et uni serait une plus cool; L'association Cinéma de l'UPEM serait la version arrogante. Le mieux, pour décrire 803Z, c'est 803Z.\r\nContact\r\ncontact@803z.fr\r\nwww.803z.fr\r\npage Facebook\r\nlocal au RDC du bâtiment Copernic  \r\n\r\nL'As de coeur est une association étudiante dont l'objectif est de mettre les moyens et les compétences de ses membres au service de causes humanitaires, d'aide et de développement. Nos projets se déroulent en France et également à l'étranger. Nous participons chaque année, depuis 4 ans à la course humanitaire 4L Trophy et organisons de nombreuses récoltes pour divers projets (vêtements, jouets, bouchons en plastique, etc.)\r\nContact\r\nas.de.coeur.association@gmail.com\r\npage Facebook\r\nL'association sportive a pour objet la promotion du sport auprès des étudiants et permet de participer aux compétitions universitaires.\r\n\r\nContact\r\nas.umlv@gmail.com\r\npage facebook\r\nlocal au RDC du bâtiment Copernic\r\nLe BDE Phénix a pour objectif de rassembler les étudiants de la composante autour de nombreux évènements et de faire naître un véritable esprit d'équipe.\r\nContact\r\nbde.ecogestion.mlv@gmail.com\r\npage Facebook\r\n\r\nNous organisons des soirées et barbecues afin que tout le monde puisse se rencontrer et faire connaissance en dehors du contexte scolaire. De plus, le BDE dispose d'un local au sein du bâtiment Copernic, le FDK, où les étudiants peuvent se divertir durant les pauses journalières (baby-foot, jeux vidéo, vente de confiseries/boissons), tout cela dans la bonne humeur !\r\nContact\r\nmembres@adau.org\r\npage Facebook\r\nLocal FDK - bâtiment Copernic\r\n\r\nVous avez envie de faire vivre le campus, faire rêver des milliers d'étudiants lors d'évènements exceptionnels ? Le BDE est fait pour vous ! Pour des souvenirs inoubliables : BDE UPEM ! \r\nContact\r\nbde.upem@gmail.com\r\nFacebook\r\nTéléphone : 01 71 40 81 76 // 06 23 83 94 77 // 06 67 84 33 10\r\nLocal : Bureau A03 à la Maison de l'Étudiant\r\nLe BDE IMAC est est l'association des étudiants issus de la formation Ingénieur IMAC. Week-end d'intégration, gala, repas parrain-filleuls, repas interpromo, laser game, soirées \"jeudimac\", etc. Grâce à nos nombreux partenariats (Scribe, Ecole d'Ostéopathie, Laser Game, Ferme du Buisson, etc.). Nous mettons tout en oeuvre pour rendre la vie étudiante IMAC dynamique.\r\nContact\r\nbdeimac@gmail.com\r\nwww.bde.ingenieur-imac.fr\r\nlocal 1B100 - bâtiment Copernic\r\n\r\nLe BDE STAPS de l'UPEM oeuvre tout au long de l'année, à travers ses évènements sportifs déjantés et son local, pour instaurer une ambiance familiale et joyeuse au sein de notre filière ainsi qu'avec les autres associations de l'Université.\r\nContact\r\nbde.staps.mlv@gmail.com\r\nfacebook.com/bdestaps.mlv\r\nlocal au RDC du bâtiment Copernic\r\n\r\nLe Bruit du Kouloir (BDK) est une association de musique, disposant d'un local de répétition équipé. Les membres peuvent profiter des nombreux instruments de musique et du matériel, afin de partager leur passion pour la musique ou de la découvrir.\r\nL'association propose aux débutants d'apprendre la musique sous les conseils des musiciens les plus avertis. Tout le monde est le bienveni pour apprendre, s'exprimer, partager, et bien sûr monter sur scène...\r\nAlors n'hésitez pas, venez jammer avec nous et kiffer la vibe !\r\nContact\r\nbruit.du.kouloir@gmail.com\r\nfacebook.com/bruitdukouloir\r\n\r\nL'Association De l'Autre Côté (ADAC) vous offre la possibilité de passer de l'autre côté de la production audiovisuelle à travers des projets et des évènements. Vous avez des envies de cinéma, de réaliser des vidéos, des clips ? Musicien, vous souhaitez former un groupe ou enregistrer un titre ? Vous voulez rencontrer des anciens étudiants de l'Université travaillant dans l'audiovisuel ou simplement partager et approfondir votre expérience dans ce domaine ?\r\nContact\r\nasso.delautrecote@gmail.com\r\nlocal A165 - bâtiment IFI\r\n\r\nJunior conseil pour l'Innovation Numérique et Urbaine est la junior entreprise en urbanisme qui offre une véritable plus-value pour le CV et une valorisation pédagogique. Organisée en bureau d'études, administrée par des étudiants, la Junior recrute des étudiants en urbanisme pour répondre aux commandes de professionnels (collectivités, laboratoires de recherche, etc.).\r\nEtudiant(e) de l'Ecole d'Urbanisme de Paris, en licence 3, master 1 ou 2, rejoignez-nous. Présidence, communication, veille, etc. : vous trouverez un poste qui vous correspond !\r\nContact\r\ncontact@jinu.fr\r\nwww.jinu.fr\r\nblog\r\nNotre association est membre du réseau national \"La Fabrique : le réseau des étudiants entreprenants\" qui est en train de se construire dans plusieurs universités de France comme à Mulhouse, à Lyon, à Paris13.. et bien sûr ici à Marne-la-Vallée !!!\r\n\r\nNotre action vise à développer un réseau d'entraide et de services, d'agir ensemble pour améliorer notre quotidien d'étudiant et préparer notre avenir !\r\nContacts\r\ncontact@fabrique-étudiante.fr\r\npage Facebook\r\n\r\nLe Kartel est une association pour les amateurs de karting, de motos et de sports extrêmes en général. L'association organise des courses d'endurance, des entraînements et, bien sûr, participe aux 24h de karting de l'ESSEC. Créée par les étudiants de l'ESIPE, cette association est ouverte à tous les étudiants de l'UPEM. Elle propose également de pratiquer le karting à des tarifs privilégiés.\r\nToute l'équipe du Kartel espère vous retrouver dans la Team Kartel !\r\nContact\r\nlekartel.mlv@gmail.com\r\npage Facebook\r\nlocal 212 - SANDBOX - bâtiment ERASME\r\n\r\nL'association se propose d'offrir à ses membres un cadre pérenne d'expression et d'expérimentation du travail collaboratif par le développement de projets non marchands.\r\nContact\r\ncontact@netis-asso.fr\r\npage Facebook\r\nlocal 212 - SANDBOX - bâtiment ERASME\r\n\r\nRadio RECC est la Webradio de l'Université, créée et gérée par des étudiants depuis 9 ans. Actualités, sports, musique, culture, vie étudiante, etc.\r\nRadio RECC recrute, alors contactez-nous : recrutement@radio-recc.fr\r\nContact\r\ncommunication@radio-recc.fr\r\nwww.radio-recc.fr\r\nlocal au RDC du bâtiment Copernic\r\nSolidaires Etudiant-e-s est un syndicat de lutte anti-raciste, anti-sexiste, anti-capitaliste et rejetant toutes les discriminations, pour une Université gratuite et ouverte à toutes. Notre syndicalisme est basé sur le principe d'autogestion.\r\nContact\r\nmlv@sud-etudiant.org\r\nwww.solidaires-etudiant-e-s.org\r\npage Facebook\r\n\r\nDepuis plusieurs années, l'association de théâtre vous propose de mettre ne scène l'acteur qui est en vous. Que vous soyez débutant, star du cinéma ou tout simplement curieux, n'hésitez pas à venir participer aux exercices ou aux improvisations en tout genre ! \r\nContact\r\ntousenscenemlv@gmail.com\r\n\r\nL'UNEF défend les intérêts matériels et moraux des étudiants, que ce soir par le biais de campagnes syndicales ou par la présence de ses élus dans les conseils de l'Université.\r\nContact\r\nunef.umlv@gmail.com\r\nwww.unef.fr\r\nlocal au RDC du bâtiment Copernic\r\n\r\nL'innovation et les nouvelles technologies vous intéressent ?\r\nLa Virtual Association assure la promotion de la réalité virtuelle, de la réalité augmentée et de toute technologie innovante auprès des étudiants. Nous organisons des ateliers/colloques menés pas des professionnels à destination des étudiants, mais aussi des démonstrations et tests de projets étudiants grâce au matériel de l'association. Ne ratez surtout pas notre compétition étudiante !\r\nVous êtes le bienvenu dans l'association, quelles que soient vos compétences et votre formation, n'hésitez pas à nous contacter.\r\nContacts\r\nSite web : virtualassociation.alwaysdata.net\r\nFacebook : www.facebook.com/virtualassociation\r\nMail : virtualassociation@alwaysdata.net\r\n\r\nBonjour, envie de faire rouler des dés ? De lancer des sorts ? De dévorer un village ou simplement de jouer aux cartes ? La WOG est là !\r\nL'association de jeux de l'UPEM ouvre ses portes tous les jeudi à partir de 14h en 1b084bis (bâtiment Copernic). Vous pourrez y pratiquer vos jeux préférés et en découvrir d'autres, notre sélection va de Dungeon & Dragon à Zombicide en passant par Magic, Munchkin, Warhammer ou encore Cluedo.\r\nN'hésite pas à nous contacter par mail à l'adresse suivante: wingsofgames@outlook.com\r\nOu sur notre forum: wog.leforum.eu\r\nOu viens no\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n", "extras": {}, "frequency": "unknown", "frequency_date": null, "harvest": null, "id": "55c35dd688ee381095a46ec1", "last_modified": "2015-10-03T14:32:43.948000", "last_update": "2015-10-03T14:32:43.948000", "license": "notspecified", "metrics": {"discussions": 0, "followers": 0, "reuses": 0, "views": 7}, "organization": {"acronym": null, "badges": [], "class": "Organization", "id": "55c35aac88ee3810a9a46ec1", "logo": "https://static.data.gouv.fr/avatars/2015-08-06/e259499f8de14dcab93e8ff3b9fbc052/UPEM_LOGO.png", "logo_thumbnail": null, "name": "Université Paris-Est Marne-La-Vallée", "page": "https://www.data.gouv.fr/fr/organizations/universite-paris-est-marne-la-vallee/", "slug": "universite-paris-est-marne-la-vallee", "uri": "https://www.data.gouv.fr/api/1/organizations/universite-paris-est-marne-la-vallee/"}, "owner": null, "page": "https://www.data.gouv.fr/fr/datasets/association-upema/", "private": false, "quality": {"dataset_description_quality": true, "license": false, "score": 0.2222222222222222, "spatial": true, "temporal_coverage": false, "update_frequency": false}, "resources": [], "slug": "association-upema", "spatial": {"geom": null, "granularity": "other", "zones": []}, "tags": [], "temporal_coverage": null, "title": "association UPEMA", "uri": "https://www.data.gouv.fr/api/1/datasets/association-upema/"}