{"acronym": "RTE", "archived": null, "badges": [], "created_at": "2021-08-10T02:37:34.202000", "deleted": null, "description": "Le Répertoire Territorial des Entreprises a été créé par l'arrêté n° 1025/CM du 27 août 1986 et a été agréé par la Commission Nationale de l'Informatique et Libertés.\n\nLe principe général est que \" toute personne physique ou morale exerçant de manière indépendante une activité économique non salariée répertoriée dans la Nomenclature des Activités et Produits de 1973 et ses mises à jour et adaptations territoriales ultérieures \" est inscrite dans le RTE et reçoit un numéro d'identité unique.\n\n# Le numéro T.A.H.I.T.I.\n\nCe numéro d'identité est un numéro d'ordre sans signification particulière composé de 6 chiffres appelé numéro T.A.H.I.T.I. (Traitement Automatique Hiérarchisé des Institutions de Tahiti et des Iles). Depuis le 10 Octobre 2011, un nouveau numéro TAHITI a été mis en place comportant une lettre et 5 chiffres car l'ancienne numérotation était arrivé à son terme.\n\nDe même, chaque établissement d'une entreprise est identifié par un numéro de 9 chiffres : les 6 premiers chiffres sont ceux de l'entreprise et les 3 derniers sont un numéro d'ordre des établissements au sein de cette entreprise.\n\nUn établissement est un lieu fixe où l'entreprise exerce son activité pendant une durée d'au moins 6 mois. Un établissement peut être une usine, un atelier, un magasin, un entrepôt, un bureau, ...\n\nUne entreprise comprend autant d'établissements que d'implantations géographiques différentes. Elle en a toujours au moins un : le siège social (pour une société) ou le principal établissement (pour une entreprise individuelle).\n\n# Le code d'activité (CODE APE)\n\nL'inscription au RTE entraîne automatiquement le classement de l'entreprise dans un secteur d'activité ; l'ISPF attribue pour chaque entreprise un code d'Activité Principale Exercée (APE) à l'aide de la Nomenclature d'Activités Française (NAF) révisée en 2008.\n\nCe code APE a une vocation statistique ; la connaissance des différentes activités exercées par les entreprises et leurs établissements est d'un intérêt essentiel pour celle du tissu de l'appareil productif.\n\nL'attribution du code APE ne crée par elle-même ni droits ni obligations pour les entreprises, c'est-à-dire qu'elle n'entraîne aucun effet juridique par elle-même. Le code APE constitue une présomption, mais pas une preuve d'appartenance à un secteur d'activité visé. L'ISPF n'a pas pour rôle de déterminer le champ d'application des diverses réglementations ou conventions.\n\nL'adoption d'une classification unique des activités des entreprises par l'ensemble des administrations permet de disposer d'indicateurs cohérents et comparables sur les divers aspects du tissu économique.\n\nLe code APE, attribué par l'ISPF, est initialement appréhendé à partir des informations déclarées par les entreprises au moment de leur création, mais les circuits déclaratifs ne permettent pas réellement d'en assurer le suivi puisque ses éléments d'appréciation ne sont plus enregistrés qu'à l'occasion des changements d'activités ou d'adresse donnant lieu à une formalité administrative ou lors de la délivrance d'une attestation d'inscription au RTE.\n\n# Les utilisateurs du numéro T.AH.I.T.I.\n\nPar son unicité, le numéro T.A.H.I.T.I. permet d'identifier sans ambiguïté une entreprise et, le cas échéant, ses établissements. Pour cette raison, il est utilisé dans la plupart des formalités administratives. Parmi les administrations utilisant ce numéro :\n\n- la Direction des Impôts et des Contributions Publiques (patente et TVA)\n- la Caisse de Prévoyance Sociale (employeurs)\n- le Service de l'Emploi, la Formation et de l'Insertion professionnelle\n- le Service des Douanes (dédouanement)\n- la Poste (ouverture BP, Vini)\n- la Direction Générale des Affaires Economiques (fret)\n- le Service des Finances\n- le Registre de l'Agriculture (carte professionnelle d'agriculteur)\n- la Direction des Ressources Marines (licence de pêche)\n- le Trésor public\n- le Service Jeunesse et Sports (associations sportives)\n- la Direction des transports terrestres (cartes grises)\n- le Service de l'Artisanat (associations d'artisans)\n- les Banques (ouverture de compte professionnel)\n\nL'article 20 de l'arrêté créant le RTE stipule d'ailleurs que \" le numéro d'identité peut être exigé par les administrations territoriales et entreprises chargées d'un service public comme préalable à toute demande formulée par une personne assujettie au répertoire \".", "extras": {}, "frequency": "monthly", "frequency_date": "2021-09-09T14:34:04", "harvest": null, "id": "6111ca4eceb85a1af39e9f47", "last_modified": "2022-11-28T05:00:15.620000", "last_update": "2022-11-28T05:00:15.497000", "license": "odc-odbl", "metrics": {"discussions": 0, "followers": 1, "reuses": 0, "views": 323}, "organization": {"acronym": "ISPF", "badges": [{"kind": "public-service"}, {"kind": "certified"}], "class": "Organization", "id": "56a29970c751df2a1cade714", "logo": "https://static.data.gouv.fr/avatars/21/f2afce89e64bfdbcebb87cb492f212-original.jpg", "logo_thumbnail": "https://static.data.gouv.fr/avatars/21/f2afce89e64bfdbcebb87cb492f212-100.jpg", "name": "Institut de la statistique de la Polynésie française", "page": "https://www.data.gouv.fr/fr/organizations/institut-de-la-statistique-de-la-polynesie-francaise/", "slug": "institut-de-la-statistique-de-la-polynesie-francaise", "uri": "https://www.data.gouv.fr/api/1/organizations/institut-de-la-statistique-de-la-polynesie-francaise/"}, "owner": null, "page": "https://www.data.gouv.fr/fr/datasets/repertoire-des-entreprises/", "private": false, "quality": {"all_resources_available": true, "dataset_description_quality": true, "has_open_format": true, "has_resources": true, "license": true, "resources_documentation": false, "score": 0.8888888888888888, "spatial": true, "temporal_coverage": true, "update_frequency": true, "update_fulfilled_in_time": true}, "resources": [{"checksum": {"type": "sha1", "value": "c3aa35cea7a605648d396345922455ae2923a8f8"}, "created_at": "2021-08-10T02:53:42.736000", "description": null, "extras": {}, "filesize": 19543521, "filetype": "file", "format": "csv", "harvest": null, "id": "34184a7f-a4bf-4cf3-ac36-531388f3a6cb", "last_modified": "2022-11-28T05:00:15.497000", "latest": "https://www.data.gouv.fr/fr/datasets/r/34184a7f-a4bf-4cf3-ac36-531388f3a6cb", "metrics": {"views": 75}, "mime": "text/csv", "preview_url": "/tabular/preview/?url=https%3A%2F%2Fstatic.data.gouv.fr%2Fresources%2Frepertoire-des-entreprises%2F20221128-050014%2Fexportrte.csv", "published": "2021-08-10T02:53:42", "schema": {}, "title": "exportrte.csv", "type": "main", "url": "https://static.data.gouv.fr/resources/repertoire-des-entreprises/20221128-050014/exportrte.csv"}], "slug": "repertoire-des-entreprises", "spatial": {"geom": null, "granularity": "fr:collectivite", "zones": ["fr:collectivite:987@2004-02-27"]}, "tags": ["entreprises", "polynesie-francaise", "rte"], "temporal_coverage": {"end": "2021-08-02", "start": "2021-08-01"}, "title": "Répertoire des entreprises", "uri": "https://www.data.gouv.fr/api/1/datasets/repertoire-des-entreprises/"}