{"acronym": "CDC", "badges": [{"kind": "certified"}, {"kind": "public-service"}], "created_at": "2020-11-09T19:05:58.544000", "deleted": null, "description": "La Caisse des Dépôts est un établissement financier public qui remplit des missions d’intérêt général en appui des politiques publiques. Une mission confiée par la loi. Gestionnaire de confiance pour le compte de tiers, investisseur et prêteur de long terme, la Caisse des Dépôts facilite la réalisation de projets innovants, durables et solidaires et participe au développement économique du pays.\nAvec l’arrivée en 2020 du groupe la Poste au sein du groupe Caisse des Dépôts, celui-ci devient le premier pôle financier public français, l’un des plus importants au monde. \nOrganisé autour de 5 métiers, il s’engage au quotidien à réduire les inégalités sociales et territoriales.   \nLa Banque des Territoires conseille, finance, opère tous les projets auprès des collectivités locales, des organismes de logement social, des entreprises publiques locales et des professions juridiques pour des territoires plus durables, inclusifs, attractifs et connectés ;\nBpifrance accompagne les entreprises avec un continuum de financement (prêts, garanties, prises de participation, conseil et accompagnement) à toutes les étapes de leur développement, en France et à l’international ;\nRetraites et solidarités, métier historique de gestionnaire de mandats publics, la Caisse des Dépôts est un acteur majeur de la cohésion sociale, assurant un rôle dans la qualification professionnelle de 33 millions de Français et contribuant au défi du régime universel des retraites. Elle est aussi en charge du nouveau Compte personnel de formation ;\nLa gestion des actifs permet à la Caisse des Dépôts de financer et d’accompagner des projets d’intérêt général sur tous les territoires. Le Groupe contribue au financement de l’économie française avec une prise en compte toujours plus forte des critères Environnementaux, Sociaux et de Gouvernance (ESG). \nGestion des participations stratégiques, elle accompagne dans la durée le développement de ses filiales dont les résultats financiers soutiennent ses missions d’intérêt général (Transdev, Egis, Icade, Compagnie des Alpes, RTE...).\nPour plus d’informations : www.caissedesdepots.fr.\n\n", "id": "5fa985066333fad0e735c985", "last_modified": "2022-12-02T02:44:51.717000", "logo": "https://demo-static.data.gouv.fr/avatars/a6/b5cd73ae814b78924314d3beae6902-original.jpg", "logo_thumbnail": "https://demo-static.data.gouv.fr/avatars/a6/b5cd73ae814b78924314d3beae6902-100.jpg", "members": [{"role": "admin", "user": {"avatar": null, "avatar_thumbnail": null, "class": "User", "first_name": "Isabelle ", "id": "5f1ed9516ad85fa8dd8d178e", "last_name": "Bridenne", "page": "https://demo.data.gouv.fr/fr/users/isabelle-bridenne/", "slug": "isabelle-bridenne", "uri": "https://demo.data.gouv.fr/api/1/users/isabelle-bridenne/"}}], "metrics": {"datasets": 65, "followers": 3, "members": 0, "reuses": 0, "views": 17}, "name": "Caisse des Dépôts", "page": "https://demo.data.gouv.fr/fr/organizations/caisse-des-depots-1/", "slug": "caisse-des-depots-1", "uri": "https://demo.data.gouv.fr/api/1/organizations/caisse-des-depots-1/", "url": null}