{"acronym": null, "badges": [{"kind": "public-service"}, {"kind": "certified"}], "created_at": "2014-04-17T18:20:48.766000", "deleted": null, "description": "Conçue par l’architecte Christian de Portzamparc, la Cité de la musique, inaugurée en 1995, est un lieu d’art et de vie, immergé dans la verdure du parc de la Villette.\r\n\r\nProjet novateur de transmission de la musique, c'est un pôle de référence national et international entièrement dédié à la musique, avec quelque 250 concerts par an destinés aux adultes et aux jeunes, un Musée de la musique aux collections rares, une Médiathèque dotée de quelque 100 000 documents et une offre pédagogique riche et variée.\r\n\r\nRésolument ouverte sur le monde, la Cité de la musique accueille les artistes internationaux les plus en vue. En association avec de prestigieuses salles européennes (membres du réseau ECHO), elle favorise la création musicale et la promotion des jeunes talents européens. Elle coproduit également des expositions avec des musées étrangers et diffuse son expertise et son savoir-faire dans le monde.\r\n\r\nLa Cité de la musique est un établissement public industriel et commercial qui bénéficie du soutien du ministère de la Culture et de la Communication.\r\n\r\nLa Cité de la musique est un lieu d’échanges parfaitement intégré dans un espace culturellement dense (avec notamment le Conservatoire de Paris, la Grande Halle de la Villette, la Cité des sciences et de l’industrie, le Zénith, les cinémas MK2 quai de Seine et quai de Loire, le Cent quatre… et dont le devenir est prometteur (l’ouverture de la Philharmonie de Paris est prévue en 2014).", "id": "534fff60a3a7292c64a77d55", "last_modified": "2021-11-30T19:59:47.087000", "logo": "https://static.data.gouv.fr/avatars/47/605cca0f4448bc99d827a7f98df084-original.png", "logo_thumbnail": "https://static.data.gouv.fr/avatars/47/605cca0f4448bc99d827a7f98df084-100.png", "members": [{"role": "admin", "user": {"avatar": "https://static.data.gouv.fr/avatars/82/ba80705b52477cae099318b5488a50-original.jpg", "avatar_thumbnail": "https://static.data.gouv.fr/avatars/82/ba80705b52477cae099318b5488a50-500.jpg", "class": "User", "first_name": "ALIACAR", "id": "534fff3ca3a7292c64a7737f", "last_name": "Roselyne", "page": "https://www.data.gouv.fr/fr/users/aliacar-roselyne/", "slug": "aliacar-roselyne", "uri": "https://www.data.gouv.fr/api/1/users/aliacar-roselyne/"}}], "metrics": {"datasets": 1, "followers": 6, "members": 0, "reuses": 0, "views": 101}, "name": "Cité de la musique", "page": "https://www.data.gouv.fr/fr/organizations/cite-de-la-musique/", "slug": "cite-de-la-musique", "uri": "https://www.data.gouv.fr/api/1/organizations/cite-de-la-musique/", "url": null}