{"acronym": null, "badges": [{"kind": "public-service"}, {"kind": "certified"}], "created_at": "2014-04-17T18:21:46.181000", "deleted": null, "description": "L'Observatoire national de la délinquance et des réponses pénales (ONDRP) est un département de l’Institut national des hautes études de la sécurité et de la Justice. Il est doté d’un conseil d'orientation chargé d’assurer l’indépendance de ses travaux. Il a comme activité principale la production et la diffusion de statistiques sur la criminalité et la délinquance. L’ONDRP inscrit ses travaux dans le cadre de la statistique publique et du code des bonnes pratiques de la statistique européenne.\r\n\r\nL'ONDRP a notamment pour mission de recueillir les données statistiques relatives à la délinquance auprès de tous les départements ministériels et organismes publics ou privés ayant à connaître directement ou indirectement de faits ou de situations d'atteinte aux personnes ou aux biens.\r\nA ce titre, il analyse et diffuse les données sur les crimes et délits enregistrés par les services de police et les unités de la gendarmerie nationales. Avec l’INSEE, il conçoit et exploite l’enquête nationale de victimation « Cadre de vie et sécurité ». Il a également la responsabilité de la production d’études sur l’évolution des phénomènes criminels à travers une approche multi-sources et, depuis le 1er janvier 2010, en y intégrant les données sur la réponse pénale produites par le ministère de la Justice.\r\nIl organise la communication des résultats de ses études à travers des publications régulières.\r\nLe département est dirigé par Christophe SOULLEZ.\r\n", "id": "534fff9aa3a7292c64a78026", "last_modified": "2022-01-06T13:59:41.195000", "logo": "https://static.data.gouv.fr/avatars/87/a13072359e4c9d8bf70a1aaf771bfd-original.jpg", "logo_thumbnail": "https://static.data.gouv.fr/avatars/87/a13072359e4c9d8bf70a1aaf771bfd-100.jpg", "members": [{"role": "admin", "user": {"avatar": null, "avatar_thumbnail": null, "class": "User", "first_name": "Jean-luc", "id": "534fff41a3a7292c64a77782", "last_name": "Besson", "page": "https://www.data.gouv.fr/fr/users/jean-luc-besson/", "slug": "jean-luc-besson", "uri": "https://www.data.gouv.fr/api/1/users/jean-luc-besson/"}}], "metrics": {"datasets": 12, "followers": 79, "members": 0, "reuses": 0, "views": 24172}, "name": "Observatoire national de la délinquance et des réponses pénales (ondrp)", "page": "https://www.data.gouv.fr/fr/organizations/observatoire-national-de-la-delinquance-et-des-reponses-penales-ondrp/", "slug": "observatoire-national-de-la-delinquance-et-des-reponses-penales-ondrp", "uri": "https://www.data.gouv.fr/api/1/organizations/observatoire-national-de-la-delinquance-et-des-reponses-penales-ondrp/", "url": null}