{"acronym": null, "badges": [], "created_at": "2018-09-30T15:14:17.882000", "deleted": null, "description": "Posez-vous les questions suivantes. Si vous répondez oui à l’une ou l’autre de ces questions, parlez-en à votre médecin. Vous pourriez avoir besoin d’améliorer vos habitudes alimentaires pour une meilleure alimentation.\n- Avez-vous un problème de santé ou un facteur de risque, comme l’hypertension artérielle ou l’hypercholestérolémie?\n- Votre médecin vous a-t-il dit que vous pourriez améliorer votre état de santé grâce à une meilleure alimentation?\n- Le diabète, le cancer, les maladies cardiaques ou l’ostéoporose sont-ils présents dans votre famille?\n- Êtes-vous en surpoids ?\n- Avez-vous des questions sur les aliments que vous devriez manger ou si vous devriez prendre des vitamines?\n- Pensez-vous qu'il y aurait des avantages à consulter une diététicien ou une personne qui se spécialise dans le coaching nutritionnel ?\n\nLe Dr Blanc est un fervent défenseur d’une éducation alimentaire saine, basée sur le régime pauvre en glucides, car non seulement ce type de diète réduit le surpoids et l’obésité, en évitant l’effet rebond, mais elle contribue à la stabilisation des niveaux de cholestérol, triglycérides, diminution de la pression artérielle, amélioration du taux d’acide urique, diabète de type 2 et diminution du taux de risque cardiovasculaire entre autres effets. \n \nLe diététicien nutritionniste H. Blanc dispose d'une large expérience permettant de garantir la pleine satisfaction de ses patients. En concevant un plan nutritionnel hebdomadaire personnalisé et en misant sur la rééducation alimentaire de ses patients, le taux de succès obtenu sur le long terme est significatif. \n\nLors d’une consultation de nutrition on travaillera avec le régime pauvre en glucides adapté à chaque personne. Il est important de construire un nouveau style de vie en accord avec notre routine, et non seulement perdre du poids si nous ne nous trouvons pas mieux avec notre corps et à l’aise avec notre alimentation. \nLes régimes \"miracle\" ou à la mode ne nous apprennent pas à mieux manger et de plus le poids perdu ne dure pas dans le temps avec la frustration que cela entraîne \nÀ la fin de ma carrière, j’ai continué à me former et je me suis spécialisé dans les troubles du comportement alimentaire, les problèmes de surpoids et d’obésité, le rééquilibrage alimentaire et les régimes pour des problèmes tels que le cholestérol, le diabète ou la faim émotionnelle. \n \nSpécialiste de l’élaboration de programmes nutritionnels adaptés à chaque patient: en particulier pour les sportifs de tout niveau et en vue de l’amélioration des performances, les malades chroniques, les femmes enceintes, les personnes ayant des troubles alimentaires et pour la réduction du surpoids et de l’obésité. \n \nDe plus en plus de personnes souffrent de surpoids et d’obésité avec les conséquences sanitaires que cela implique, ainsi que d’autres problèmes connexes tels que les problèmes sociaux ou émotionnels. Pour avoir un poids plus sain et le maintenir dans le temps, il convient de changer nos habitudes nutritionnelles vers une alimentation plus équilibrés. \n\nSaviez-vous que les hormones jouent également un rôle important dans notre santé émotionnelle, physique et mentale ? Ce sont des messagers chimiques qui peuvent influer sur le poids, l’appétit et l’humeur, entre autres choses. Suivre un régime alimentaire nutritif, faire de l’exercice régulièrement, dormir correctement et suffisamment, ainsi que trouver des moyens pour réduire son stress sont quelques-unes des exigences essentielles au développement d’un mode de vie nécessaires au maintien d’un bon équilibre hormonal. L’équilibre hormonal est également très important si vous essayez de perdre du poids. Si vous suivez un régime de perte de poids comme les régimes à faible teneur en glucides, dont le régime cétogène ([voir ici](https://sagessesante.fr/regime-cetogene/)), il existe des aliments qui peuvent aider à restaurer vos hormones naturellement. Attention néanmoins car si ce régime est idéal pour les personnes atteinte d'Alzheimer, les bénéfices de sa mise en place dans le cadre d'une perte de poids est plus controversé. Une diète sans glucides vous fera perdre du poids mais il est très contraignant et donc peut susceptible de pouvoir être suivi durant plusieurs mois, voire plusieurs années. \n\nLa clé d’une alimentation saine est de manger la bonne quantité de calories pour la façon dont vous êtes actif afin d’équilibrer l’énergie que vous consommez avec l’énergie que vous utilisez.\n\nSi vous mangez ou buvez plus que ce dont votre corps a besoin, vous prendrez du poids parce que l’énergie que vous n’utilisez pas est stockée sous forme de graisse. Si vous mangez et buvez trop peu, vous perdrez du poids.\n\nVous devriez également manger un large éventail d’aliments pour vous assurer que vous obtenez une alimentation équilibrée et votre corps reçoit tous les nutriments dont il a besoin.\n\nIl est recommandé que les hommes consomment environ 2.500 calories par jour. Les femmes devraient, elles, avoir un apport calorique d'environ 2.000 calories par jour.\n\nLa plupart des adultes en France mangent plus de calories qu’ils n’en ont besoin et devraient donc consommer des plats moins caloriques. [Le site](https://sagessesante.fr/) explique donc qu'une bonne nutrition est l’une des clés d’une vie saine. Vous pouvez améliorer votre santé en gardant une alimentation équilibrée. Vous devriez manger des aliments qui contiennent des vitamines et des minéraux, notamment des fruits, des légumes, des grains entiers, des produits laitiers et une source de protéines.\n", "id": "5bb0cc298b4c413e4e1578aa", "last_modified": "2021-08-12T20:04:17.678000", "logo": "https://static.data.gouv.fr/avatars/bf/4f79eb6f024b96bb8bf17e614ec386-original.png", "logo_thumbnail": "https://static.data.gouv.fr/avatars/bf/4f79eb6f024b96bb8bf17e614ec386-100.png", "members": [{"role": "admin", "user": {"avatar": null, "avatar_thumbnail": null, "class": "User", "first_name": "Julie", "id": "5bafcefd8b4c412e97514639", "last_name": "Ledpond", "page": "https://www.data.gouv.fr/fr/users/julie-ledpond/", "slug": "julie-ledpond", "uri": "https://www.data.gouv.fr/api/1/users/julie-ledpond/"}}], "metrics": {"datasets": 0, "followers": 0, "members": 0, "reuses": 0, "views": 0}, "name": "Sante Nutrition", "page": "https://www.data.gouv.fr/fr/organizations/sagesse-sante/", "slug": "sagesse-sante", "uri": "https://www.data.gouv.fr/api/1/organizations/sagesse-sante/", "url": null}