{"acronym": "Orchestre de Douai", "badges": [], "created_at": "2019-07-10T14:30:59.103000", "deleted": null, "description": "1971 - Fondation de l’Orchestre par Henri Vachey.\n2001 - Trentième anniversaire sous la direction de Georges Prêtre.\n2007 - Millième concert de l’Orchestre : Carmina Burana de Carl Orff.\n2009 - Création d’Entre terres de Nicolas Bacri et Philippe Murgier.\n2012 - Création du Concerto pour saxophone et orchestre de Laurent Petitgirard.\n2013 - Nomination de Jean-Jacques Kantorow, chef d’orchestre principal.\n2016 - Création de l’Ile aux oiseaux-serpents de Marc-Olivier Dupin et Yvan Grinberg.\n\t15ème enregistrement : CD Lalo-Roussel pour le label allemand arcantus, récompensé par 4 étoiles décernées par le magazine Classica.\n2017 - 1.500ème concert.\n2018 - Création des concerts-découvertes.\n2021 - 16ème enregistrement : CD Wissmer pour le label Claves.\n\n60 Concerts par an.\n201 Communes de la région Hauts-de-France ont accueilli l’Orchestre.\n1.500 Concerts depuis sa création.\n30.000 Auditeurs chaque année.\n\nFondé en 1971, à l’initiative d’Henri Vachey, l’Orchestre de Douai - Région Hauts-de-France regroupe aujourd’hui près de 70 musiciens professionnels issus de la région. Sous la direction de Jean-Jacques Kantorow ou de chefs invités renommés comme Georges Prêtre, Gianandrea Noseda, Laurent Petitgirard, Nicolas Giusti, Olivier Grangean… avec le concours de concertistes réputés, l’Orchestre ne cesse d’affirmer sa vocation d’ambassadeur culturel. Ainsi s’est-il produit, au fil de plus de 1.500 concerts, dans 201 communes de sa région mais également dans de nombreux pays européens : Belgique, Allemagne, Royaume-Uni, Autriche, Italie, Espagne, Pologne… Chaque année, ce sont donc près de 30.000 auditeurs qui assistent à ses concerts. Parmi ces derniers figurent de nombreux écoliers, collégiens et étudiants (au total plus de 17.000 jeunes), en direction desquels l’Orchestre mène, en collaboration étroite avec l’Education Nationale, des actions éducatives. Prix d’Honneur de la Ville de Vienne, Premier Prix de la Ville de Stresa, l’Orchestre s’est exprimé à de nombreuses reprises sur les ondes de Radio France ainsi que sur les principales chaînes de télévision nationales.\n\nDES SOLISTES ET DES CHEFS D’ORCHESTRE INTERNATIONAUX\n\nL’Orchestre de Douai - Région Hauts-de-France se produit très régulièrement avec des concertistes de renommée internationale : les pianistes François-René Duchâble, Brigitte Engerer, Marc Laforêt, Jean-Claude Pennetier, Pierre-Alain Volondat, Bruno Rigutto, Muza Rubackyte, Jacques Rouvier, les violonistes Régis Pasquier, Svetlin Roussev, Akiko Yamada, Amaury Coëtaux, les violoncellistes Gary Hoffman, Marc Coppey, Dimitri Maslennikov, Aurélien Pascal, les sopranos Elizabeth Vidal, Isabelle Cals, Ewa Podles, le ténor Jean-Pierre Furlan, le baryton Michel Piquemal, les flûtistes Philippe Bernold, Sarah Louvion, Maxence Larrieu, le clarinettiste Michel Lethiec, les harpistes Isabelle Moretti, Emmanuel Ceysson, les trompettistes Guy Touvron, Romain Leleu, les organistes Thierry Escaich, Philippe Lefebvre…\n\nRENDRE LA MUSIQUE CLASSIQUE ACCESSIBLE AU PLUS GRAND NOMBRE\n\nL’Orchestre de Douai - Région Hauts-de-France affirme sa volonté de s’adresser à tous les publics au moyen d’une programmation large et variée qui mêle des œuvres phares du répertoire classique, romantique et moderne à des œuvres plus rares ou contemporaines.\nSoucieux également de sensibiliser le jeune public, il organise chaque année une vingtaine de concerts pour les élèves de l’école maternelle et élémentaire ainsi que pour les collégiens et les lycéens avec des programmes spécifiques de contes musicaux ou des répétitions commentées.\nIl s’attache également à diversifier son public en organisant des concerts pour les plus démunis, ou encore par une diffusion dans des lieux de zone rurale ou des salles plus inhabituelles. Ainsi, il réunit près de 30.000 auditeurs lors d’une soixantaine de concerts annuels.", "id": "5d25da838b4c415380efb64a", "last_modified": "2021-08-15T20:59:31.966000", "logo": "https://static.data.gouv.fr/avatars/37/bfae9d696b4326aa408bf256764c8c-original.png", "logo_thumbnail": "https://static.data.gouv.fr/avatars/37/bfae9d696b4326aa408bf256764c8c-100.png", "members": [{"role": "admin", "user": {"avatar": null, "avatar_thumbnail": null, "class": "User", "first_name": "Claire-Agnès", "id": "5d25b4ee8b4c414bdb141b98", "last_name": "PAGENEL", "page": "https://www.data.gouv.fr/fr/users/claire-agnes-pagenel/", "slug": "claire-agnes-pagenel", "uri": "https://www.data.gouv.fr/api/1/users/claire-agnes-pagenel/"}}], "metrics": {"datasets": 0, "followers": 0, "members": 0, "reuses": 0, "views": 16}, "name": "Orchestre de Douai - Région Hauts-de-France", "page": "https://www.data.gouv.fr/fr/organizations/orchestre-de-douai-region-hauts-de-france/", "slug": "orchestre-de-douai-region-hauts-de-france", "uri": "https://www.data.gouv.fr/api/1/organizations/orchestre-de-douai-region-hauts-de-france/", "url": "http://www.orchestre-douai.fr/"}