{"acronym": null, "badges": [{"kind": "public-service"}, {"kind": "certified"}], "created_at": "2014-04-17T18:20:33.264000", "deleted": null, "description": "L'Agence nationale pour la cohésion sociale et l'égalité des chances (Acsé) est l'opérateur des programmes sociaux en faveur des habitants des quartiers sensibles.\nCréée par la loi pour l'égalité des chances du 31 mars 2006 (n°2006-396), l'Agence nationale pour la cohésion sociale et l'égalité des chances (Acsé) est chargée de renforcer la cohésion sociale des territoires de la politique de la ville. A cette fin, elle assure la gestion des moyens destinés à financer les programmes d'action de développement social des quartiers prioritaires, dont notamment le programme de réussite éducative (PRE), les internats d'excellence, les écoles de la deuxième chance (E2C), les ateliers santé ville (ASV) ou encore le programme adulte-relais. En outre, l'Acsé organise le suivi, les formations et évaluations afférentes. Elle a donc la double responsabilité de mettre à disposition de manière rapide, claire et souple les moyens financiers auprès des opérateurs locaux et de garantir aux autorités administratives et politiques un suivi précis de l'utilisation de ces moyens.\n", "id": "534fff51a3a7292c64a77cc7", "last_modified": "2022-12-02T13:59:36.665000", "logo": "https://static.data.gouv.fr/avatars/e0/6781dfdaaa4c7f8861ea39fd044e33-original.jpg", "logo_thumbnail": "https://static.data.gouv.fr/avatars/e0/6781dfdaaa4c7f8861ea39fd044e33-100.jpg", "members": [], "metrics": {"datasets": 1, "followers": 12, "members": 0, "reuses": 0, "views": 931}, "name": "Agence nationale pour la cohésion sociale et l'égalité des chances", "page": "https://www.data.gouv.fr/fr/organizations/agence-nationale-pour-la-cohesion-sociale-et-l-egalite-des-chances/", "slug": "agence-nationale-pour-la-cohesion-sociale-et-l-egalite-des-chances", "uri": "https://www.data.gouv.fr/api/1/organizations/agence-nationale-pour-la-cohesion-sociale-et-l-egalite-des-chances/", "url": null}