{"acronym": null, "badges": [], "created_at": "2015-10-20T10:15:31.743000", "deleted": null, "description": "La LOLF (loi organique du 1er août 2001 relative aux lois de finances) qui a institué de nouvelles règles d’élaboration et d’exécution du budget de l’État, a également introduit une démarche de performance pour améliorer l’efficacité des politiques publiques. C’est pourquoi de nouveaux outils ont été créés pour mesurer de façon objective la performance publique.\n\nA chaque programme, sont associés des objectifs, définis au niveau national et déclinés en objectifs opérationnels pour les services et les opérateurs mettant en œuvre les politiques. Pour chaque objectif, des indicateurs concrets, pertinents et fiables, mesurent les résultats des politiques menées. Ces indicateurs sont accompagnés de valeurs cibles, sur lesquelles les responsables de programmes s’engagent pour accroître la performance de leurs actions.\nAfin de répondre aux attentes de tous - citoyens, usagers et contribuables - l’administration s’est ainsi fixée trois types d’objectifs, répondant à des enjeux socio-économiques, de qualité de service et d’efficience de gestion.\n\nAinsi, les rapports annuels de performances (RAP) présentent les résultats des administrations au regard des engagements pris en loi de finances initiale. Ils permettent notamment d’évaluer l’amélioration de la performance en comparant, ex post, les résultats au regard des engagements pris dans les projets annuels de performances (PAP) figurant dans les « bleus » budgétaires par mission.\n\n**La présente base est extraite de l’application « Farandole », outil de saisie des éléments budgétaires utilisé conjointement par la direction du budget et les ministères et adapté à la production des documents budgétaires. Elle présente l’ensemble des missions et des programmes ainsi que les objectifs et les indicateurs associés, qui sont présentés dans le volet performance des PAP annexés au projet de loi de finances 2016. Ces documents sont disponibles sur le site Performance Publique :**\n[http://www.performance-publique.budget.gouv.fr/documents-budgetaires/lois-projets-lois-documents-annexes-annee/exercice-2016/projet-loi-finances-2016](http://www.performance-publique.budget.gouv.fr/documents-budgetaires/lois-projets-lois-documents-annexes-annee/exercice-2016/projet-loi-finances-2016)\n\nLe dispositif de mesure de la performance s’inscrit dans une perspective pluriannuelle en lien avec la temporalité triennale du budget de l’État, en présentant les réalisations, d’une part, et les prévisions, d’autre part. Ainsi, à chaque indicateur utilisé dans le cadre du PLF de l’année N est associée une valeur cible à atteindre pour la fin de la période triennale. Les données prévisionnelles pour les années N+1 et N+2 ainsi que les données de réalisation des années N-1 et N-2 doivent permettre d’apprécier la trajectoire de réalisation des objectifs.\n\nUn effort particulier a été apporté par la direction du Budget afin de rationaliser les indicateurs fournis, dans un souci de lisibilité, de pertinence et de fiabilité. Ainsi, pour le budget total de l’État, le PLF 2016 comporte 755 indicateurs, soit une diminution de plus de 22 % par rapport au PLF 2014, qui en comportait 967.\n", "extras": {}, "frequency": "annual", "frequency_date": "2016-10-20T10:13:34", "id": "5625f82388ee38416f12613c", "last_modified": "2016-03-13T20:33:59.605000", "last_update": "2015-10-20T10:17:58.287000", "license": "notspecified", "metrics": {"badges": 0, "discussions": 0, "followers": 1, "issues": 0, "nb_hits": 0, "nb_uniq_visitors": 0, "nb_visits": 0, "reuses": 0, "views": 11}, "organization": {"acronym": null, "class": "Organization", "id": "534fff8ea3a7292c64a77f02", "logo": "https://static.data.gouv.fr/avatars/68/0660a939e7495d94117e0d9845d6f1-original.png", "logo_thumbnail": "https://static.data.gouv.fr/avatars/68/0660a939e7495d94117e0d9845d6f1-100.png", "name": "Ministère de l'économie et des finances", "page": "https://www.data.gouv.fr/fr/organizations/ministere-de-leconomie-et-des-finances/", "slug": "ministere-de-leconomie-et-des-finances", "uri": "https://www.data.gouv.fr/api/1/organizations/ministere-de-leconomie-et-des-finances/"}, "owner": null, "page": "https://www.data.gouv.fr/fr/datasets/plf-2016-donnees-du-volet-performance/", "private": false, "resources": [{"checksum": {"type": "sha1", "value": "c1f03d34815588fb24546fad5f11ec3773342b5c"}, "created_at": "2015-10-20T10:17:58.287000", "description": "Données de la performance publique décrites dans les annexes \"projet annuel de la performance\" (PAP) du projet de loi de finances 2016, présentées par Missions, Programme, Objectif et indicateur.", "extras": {}, "filesize": 821872, "filetype": "file", "format": "csv", "id": "51ac3291-05ef-4565-9f78-320ab3802df1", "last_modified": "2015-10-20T10:18:53.769000", "latest": "https://www.data.gouv.fr/fr/datasets/r/51ac3291-05ef-4565-9f78-320ab3802df1", "metrics": {"nb_hits": 0, "nb_uniq_visitors": 0, "nb_visits": 0, "views": 18}, "mime": "text/csv", "preview_url": "/tabular/preview/?url=https%3A%2F%2Fwww.data.gouv.fr%2Fs%2Fresources%2Fplf-2016-donnees-du-volet-performance%2F20151020-101758%2FPLF2016-performance.csv", "published": "2015-10-20T10:17:58.287000", "title": "PLF 2016 - volet performance", "type": "main", "url": "https://www.data.gouv.fr/s/resources/plf-2016-donnees-du-volet-performance/20151020-101758/PLF2016-performance.csv"}], "slug": "plf-2016-donnees-du-volet-performance", "spatial": {"geom": null, "granularity": "other", "zones": ["country:fr"]}, "tags": ["budget-2016", "finances-publiques", "performance-publique"], "temporal_coverage": {"end": "2016-12-31", "start": "2016-01-01"}, "title": "PLF 2016 - Données du volet performance", "uri": "https://www.data.gouv.fr/api/1/datasets/plf-2016-donnees-du-volet-performance/"}